Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/CartView.ascx.*.resx
Languages: uk_ua

# AddBill.Text
source: Add Billing Address
uk_ua: Додавання адреси виставлення рахунків

# addnewaddress.Text
source: Add New Address
uk_ua: Додати нову адресу

# AddShip.Text
source: Add Shipping Address
uk_ua: Додати адресу доставки

# Back.Text
source: Back
uk_ua: Задній

# BillingAddress.Text
source: Billing Address
uk_ua: Платіжна адреса

# confirm.Text
source: Confirm
uk_ua: Підтвердити

# Next.Text
source: Next
uk_ua: Наступний

# Order.Text
source: Submit Order
uk_ua: Надіслати замовлення

# SelectBill.Text
source: Select Billing Address
uk_ua: Вибір адреси виставлення рахунків

# SelectShip.Text
source: Select Shipping Address
uk_ua: Виберіть адресу доставки

# ShippingAddress.Text
source: Shipping Address
uk_ua: Адреса доставки

# ForCollection.Text
source: For Collection
uk_ua: Для колекції

# UseBillingAddress.Text
source: Use Billing Address
uk_ua: Використання адреси виставлення рахунків

# collectiontimes.Text
source: Collection Times
uk_ua: Час колекції

# selectaddress.Text
source: Address Book
uk_ua: Адресна книга

# AddressBookMessage.Text
source: Login to select a saved address.
uk_ua: Увійдіть, щоб вибрати збережену адресу.

# shippingoption1.data
source: Ship to the billing address;Ship to a separate address;Collect from store
uk_ua: Відправити на адресу виставлення рахунків; Доставка за окремою адресою; Збирати з магазину

# shippingoption2.data
source: Use Billing Address;Enter Shipping Address
uk_ua: Використовувати платіжну адресу; Введіть адресу доставки

# SaveAddress.Text
source: Save Address
uk_ua: Зберегти адресу

# SaveAddress.Title
source: Save Address to Address Book
uk_ua: Зберегти адресу в адресній книзі

# UpdateCart.Text
source: Recalculate
uk_ua: Переобчислення

# cmdClearCart.Text
source: Clear Cart
uk_ua: Очистити кошик

# cmdClearCart.confirm
source: Remove all items and cancel order?
uk_ua: Видалити всі елементи та скасувати замовлення?

# chknews.Text
source: Receive our newsletter
uk_ua: Отримайте нашу розсилку

# chkterms.Text
source: Submitting your order confirms you accept the terms and conditions.
uk_ua: Надсилання замовлення підтверджує, що ви приймаєте умови та положення.

# txtItems.Text
source: Item(s)
uk_ua: Елементи

# txtitemslower.Text
source: item(s)
uk_ua: елементи

# cartempty.Text
source: No products in cart
uk_ua: Немає товарів у кошику

# returntostore.Text
source: Return to Store
uk_ua: Повернутися до магазину

# Totaltopay.Text
source: Total to pay
uk_ua: Всього для оплати

# PaymentComplete.Text
source: Payment Complete
uk_ua: Оплата завершена

# PaymentFailed.Text
source: Payment Failed
uk_ua: Не вдалося виконати платіж

# ManageOrders.Text
source: Manage Orders
uk_ua: Керування замовленнями

# ViewOrder.Text
source: View Order
uk_ua: Переглянути замовлення

# Previous.Text
source: Previous
uk_ua: Попередній

# addressmessage.Text
source: Please ensure your address is completed correctly, otherwise your order may be delayed.
uk_ua: Будь ласка, переконайтеся, що ваша адреса заповнена правильно, інакше ваше замовлення може бути відкладено.

# PlaceOrder.Text
source: Order
uk_ua: Замовлення

# YourBasket.Text
source: Your shopping basket
uk_ua: Кошик для покупок

# CartstepsProcess.Text
source: Order process
uk_ua: Процес замовлення

# CartstepsRecap.Text
source: Basket
uk_ua: Кошик

# CartstepsAddresses.Text
source: Address
uk_ua: Адреса

# CartstepsShipping.Text
source: Summary
uk_ua: Зведення

# CartstepsPayment.Text
source: Payment
uk_ua: Внесок

# CartstepsConfirm.Text
source: Confirmation
uk_ua: Підтвердження

# shippingoption1data.Text
source: Ship to the billing address,Ship to a separate address,Collect from store
uk_ua: рахунків,Доставка за окремою адресою,Зібрати з магазину

# shippingoption2data.Text
source: Use Billing Address,Enter Shipping Address
uk_ua: Використовувати адресу виставлення рахунків, введіть адресу доставки

# editmodeC.Text
source: Order being created
uk_ua: Замовлення створюється

# editmodeE.Text
source: Order being edited
uk_ua: Замовлення, що редагується

# gdprterms.Text
source: By submitting this form you accept that the information entered may be used to contact you in the context of the business relationship that arises from your order.
uk_ua: Надсилаючи цю форму, ви визнаєте, що введена інформація може бути використана для зв'язку з вами в контексті ділових відносин, які виникають у вашому замовленні.

# PaymentButton.Text
source: Pay
uk_ua: Сплатити
