Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/Clients.ascx.*.resx
Languages: nl_nl

# cmdDeleteUser.confirm
source: Delete Client ?
nl_nl: Klant verwijderen?

# cmdDeleteUser.Text
source: Delete Client
nl_nl: Verwijder klant

# cmdRemoveUser.confirm
source: Remove User from the system?
nl_nl: Verwijder gebruiker uit het systeem

# cmdRemoveUser.Text
source: Remove User
nl_nl: Verwijder gebruiker

# userlockedout.Text
source: User Locked Out
nl_nl: Gebruiker geblokkeerd

# ClientmenuTitle.Text
source: Welcome in your account !
nl_nl: Welkom bij uw account

# ClientmenuManage.Text
source: Manage account
nl_nl: Beheer account

# ClientmenuProfile.Text
source: My profile
nl_nl: Mijn profiel

# ClientmenuAddresses.Text
source: My address
nl_nl: Mijn adres

# ClientmenuOrders.Text
source: My orders
nl_nl: Mijn bestellingen

# ClientmenuAccount.Text
source: My account
nl_nl: Mijn account

# customerinfos.Text
source: Customer informations
nl_nl: Klantinformatie

# AmountUsed.Text
source: Amount Used
nl_nl: Aantal gebruikt

# cmdAddClientEditorRole.Text
source: Allow client to Edit assigned articles
nl_nl: Klant mag toegekende artikelen aanpassen

# cmdUnAuthoriseUser.confirm
source: Remove Authorization for User and stop website login access?
nl_nl: Autorisatie van klant intrekken en mogelijkheid om in te loggen intrekken?

# cmdUnAuthoriseUser.Text
source: Remove Authorization
nl_nl: Autorisatie intrekken

# cmdRestoreUser.confirm
source: Restore User?
nl_nl: Gebruiker herstellen?

# cmdRestoreUser.Text
source: Restore User
nl_nl: Herstel gebruiker

# CreateAddress.Text
source: Create a new address
nl_nl: Nieuw adres maken

# ClientmenuShoppingLists.Text
source: Shopping lists
nl_nl: Boodschappenlijstjes

# preferedlanguage.Text
source: Prefered Language
nl_nl: Voorkeurstaal

# expirydate.Text
source: Premium Expiry Date
nl_nl: Einddatum premium
