Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/Notification.ascx.*.resx
Languages: fr_fr, nl_nl, uk_ua

# addressbookupdated_ok.Text
source: Address Update Successful
fr_fr: Mise à jour adresse réussie
nl_nl: Adres succesvol aangepast.
uk_ua: Оновлення адреси виконано успішно

# profileupdatedclientrole_ok.Text
source: Your details have been saved, you will recieve an email when your account has been validated and you are able to access the store.
fr_fr: Vos détails ont été sauvegardés, vous recevrez un e-mail lorsque votre compte aura été validé et que vous pourrez accéder à la boutique.
nl_nl: Uw gegevens zijn opgeslagen. U ontvangt een e-mail wanneer uw account is gevalideerd en u toegang tot de winkel heeft.
uk_ua: Ваші дані були збережені, ви отримаєте електронний лист, коли ваш обліковий запис буде перевірено, і ви зможете отримати доступ до магазину.

# profileupdated_emailsubject.Text
source: Profile Update
fr_fr: Mise à jour profil
nl_nl: Profiel bijgewerkt
uk_ua: Оновлення профілю

# profileupdated_ok.Text
source: Your profile has been updated.
fr_fr: Votre profil a été mis à jour.
nl_nl: Uw profiel is bijgewerkt.
uk_ua: Ваш профіль оновлено.

# general_error.Text
source: Unknown Error
fr_fr: Erreur inconnue
nl_nl: Onbekende fout
uk_ua: Невідома помилка

# general_fail.Text
source: Operation Failed
fr_fr: L'opération a échoué
nl_nl: Bewerking mislukt
uk_ua: Не вдалося виконати операцію

# general_ok.Text
source: Operation Successful
fr_fr: L'opération a réussi
nl_nl: Bewerking succesvol
uk_ua: Операція успішна

# general_warning.Text
source: Operation Warning
fr_fr: Attention problème opération
nl_nl: Waarschuwing
uk_ua: Попередження про операцію

# orderactionemailamended_ok.Text
source: Order Amended Email Sent
fr_fr: L'e-mail de commande modifiée à été envoyé
nl_nl: E-mail van gewijzigde bestelling verzonden
uk_ua: Надіслано змінену електронну пошту

# orderactionemailreceipt_ok.Text
source: Order Receipt Email Sent
fr_fr: L'e-mail de reçu de commande a été envoyé
nl_nl: Orderkwitantie verstuurd
uk_ua: Надіслано електронний лист із сповіщенням про замовлення

# orderactionemailshipped_ok.Text
source: Order Shipped Email Sent
fr_fr: L'e-mail de commande en livraison a été envoyé
nl_nl: Verzendbevestiging verstuurd
uk_ua: Надіслано надіслану електронну пошту за замовленням

# orderactionemailvalidated_ok.Text
source: Order Validated Email Sent
fr_fr: L'e-mail de commande validée a été envoyé
nl_nl: E-mail verstuurd over gecontroleerde bestelling
uk_ua: Надіслано перевірену електронну пошту за замовленням

# orderactionprintorder_ok.Text
source: Order Printed
fr_fr: Commande imprimée
nl_nl: Bestelling afgedrukt
uk_ua: Замовлення надруковано

# orderactionprintreceipt_ok.Text
source: Receipt Printed
fr_fr: Reçu imprimé
nl_nl: Kwitantie afgedrukt
uk_ua: Квитанція надрукована

# orderactionsave_ok.Text
source: Order update Successful
fr_fr: Mise à jour commande réussie
nl_nl: Bestelling bijgewerkt
uk_ua: Успішне оновлення замовлення

# orderamended_emailsubject.Text
source: Order Amended
fr_fr: Commande modifiée
nl_nl: Bestelling gewijzigd
uk_ua: Наказ зі змінами

# orderreceipt_emailsubject.Text
source: Order Receipt
fr_fr: Reçu de commande
nl_nl: Kwitantie
uk_ua: Квитанція про замовлення

# ordershipped_emailsubject.Text
source: Order Shipped
fr_fr: Commande expédiée
nl_nl: Verzendingen
uk_ua: Замовлення відправлено

# ordervalidated_emailsubject.Text
source: Order Validated
fr_fr: Commande validée
nl_nl: Bestelling gevalideerd
uk_ua: Замовлення перевірено

# categoryactionsave_ok.Text
source: Category update Successful
fr_fr: Mise à jour des catégories réussie
nl_nl: Categorie succesvol aangepast
uk_ua: Оновлення категорій виконано успішно

# groupactionsave_ok.Text
source: Group update Successful
fr_fr: Mise à jour groupe réussie
nl_nl: Groep bijwerken geslaagd
uk_ua: Групове оновлення успішно

# profileupdatedexists_fail.Text
source: User already registered. To register please try a different username/email.
fr_fr: L'utilisateur est déjà inscrit. Pour vous inscrire, utilisez un nom d'utilisateur ou e-mail différent.
nl_nl: Reeds geregistreerde gebruiker. Om te registreren probeer een andere gebruikersnaam/e-mail.
uk_ua: Користувач вже зареєстрований. Щоб зареєструватися, будь ласка, спробуйте інше ім'я користувача / електронну пошту.

# profileupdated_fail.Text
source: Unable to register user, please check you profile information.
fr_fr: Inscription utilisateur impossible, merci de vérifier vos informations de profil.
nl_nl: Niet in staat om te registreren als gebruiker. Controleert uw profielinformatie.
uk_ua: Не в змозі зареєструвати користувача, будь ласка, перевірте інформацію про ваш профіль.

# profileregistered_emailsubject.Text
source: New Profile Registered
fr_fr: Nouveau profil enregistré
nl_nl: Nieuw profiel geregistreerd
uk_ua: Новий профіль зареєстровано

# profileupdatedcaptcha_fail.Text
source: Invalid Security Code.
fr_fr: Code de sécurité invalide.
nl_nl: Ongeldige Security Code.
uk_ua: Неприпустимий код безпеки.

# stockadjusted.Text
source: Qty adjusted to match available stock
fr_fr: Qté ajustée pour correspondre au stock disponible
nl_nl: Aantal aangepast aan beschikbare voorraad
uk_ua: Кількість, скоригована відповідно до наявних запасів

# outofstock.Text
source: Out of Stock
fr_fr: Pas de stock
nl_nl: Niet op voorraad
uk_ua: Немає в наявності

# terms.Text
source: The Terms and Conditions must be accepted.
fr_fr: Les Termes et Conditions doivent être acceptées.
nl_nl: De bepalingen en voorwaarden moeten worden aanvaard.
uk_ua: Правила та умови повинні бути прийняті.

# ordercreatedemailsubject.Text
source: Order confirmed
fr_fr: Commande confirmée
nl_nl: Order bevestigd
uk_ua: Замовлення підтверджено

# deletecompleted_ok.Text
source: Deleted Completed.
fr_fr: Suppression terminée.
nl_nl: Verwijderen voltooid.
uk_ua: Видалено завершено.

# validatecompleted_ok.Text
source: Validation Completed.
fr_fr: Validation achevée.
nl_nl: Controle voltooid.
uk_ua: Перевірку завершено.

# OrderCreated.Text
source: Order confirmed
fr_fr: Commande confirmée
nl_nl: Order bevestigd
uk_ua: Замовлення підтверджено

# OrderCreatedClient.Text
source: Order confirmed
fr_fr: Commande confirmée
nl_nl: Order bevestigd
uk_ua: Замовлення підтверджено

# OrderAmended.Text
source: Order amended
fr_fr: Commande modifiée
nl_nl: Volgorde gewijzigd
uk_ua: Наказ змінено

# OrderReceipt.Text
source: Order receipt
fr_fr: Reçu de commande
nl_nl: Kwitantie
uk_ua: Квитанція про замовлення

# OrderShipped.Text
source: Order shipped
fr_fr: Commande expédiée
nl_nl: Verzendingen
uk_ua: Замовлення відправлено

# OrderValidated.Text
source: Order validated
fr_fr: Commande validée
nl_nl: Bestelling gevalideerd
uk_ua: Замовлення перевірено

# ProfileRegistered.Text
source: Profile Registered
fr_fr: Profil enregistré
nl_nl: Profiel geregistreerd
uk_ua: Профіль зареєстрований

# AddressUpdate.Text
source: Address Update
fr_fr: Mise à jour de l'adresse
nl_nl: Adres aanpassen
uk_ua: Оновлення адреси

# bankinginstructions.Text
source: Please make your bank payment as soon as possible to the account below. Insert the order number in the reference field and include your name as well if it is different from the acccount name.
fr_fr: Merci d'effectuer votre paiement en banque, sur le compte spécifié ci-dessus, le plus rapidement possible suite à la commande. Veuillez insérer le numéro de commande dans le champ référence et inclure votre nom si celui-ci est différent de votre nom de compte.
nl_nl: Maakt u het verschuldigde bedrag over aan bovenstaande bankgegevens. Vermeld hierbij het nummer van de bestelling en uw naam indien dit anders is dan uw bankgegevens vermelden.
uk_ua: Будь ласка, зробіть свій банківський платіж якомога швидше на рахунок нижче.Вставте номер замовлення в поле посилання та включіть своє ім'я, якщо воно відрізняється від імені облікового запису.

# emailmessage.Text
source: Thank you for your order. We're here to help! Call us during office hours Monday to Friday, or visit us in-store if you have any questions about your order.
fr_fr: Merci pour votre commande. Nous sommes là pour toute assistance ! N'hésitez pas à nous contacter aux heures indiquées pour toutes questions concernant votre commande.
nl_nl: Hartelijk dank voor uw bestelling. Wij gaan aan de slag met uw bestelling. Indien u vragen heeft horen wij die graag.
uk_ua: Дякуємо за ваше замовлення. Ми тут, щоб допомогти!Зателефонуйте нам в робочий час з понеділка по п'ятницю або відвідайте нас в магазині, якщо у вас виникли питання щодо вашого замовлення.

# pickupmessage.Text
source: You are welcome to pick your order up from us in store during opening hours. Please ring us if you want to ensure it is ready for pickup.
fr_fr: Vous pouvez retirer votre commande en magasin suivant les horaires d'ouverture. Merci de procéder au passage en caisse et compléter votre commande.
nl_nl: U bent van harte welkom om uw bestelling bij ons op te halen. Dit kan tijdens onze openingstijden. Als u vantevoren belt, dan zorgen wij dat uw bestelling klaar staat.
uk_ua: Ви можете забрати своє замовлення у нас в магазині в години роботи.Будь ласка, зателефонуйте нам, якщо ви хочете переконатися, що він готовий до самовивозу.

# checkoutsuccessmessage.Text
source: Thank you for your order. You will receive an emailed confirmation containing all order details. Please check your junk email folders if you don't receive it within 30 minutes. Take note of the number below if you wish to contact us about this order.
fr_fr: Merci pour votre commande. Vous recevrez en suivant un email de confirmation contenant tous les détails de la commande. Merci de vérifier votre dossier de courrier indésirable si vous ne le recevez pas d'ici 30 minutes. Prenez note du numéro de commande ci-dessous si vous souhaitez nous contacter à son sujet.
nl_nl: Dank voor uw bestelling. U ontvangt per e-mail een bevestiging met alle informatie. Controleer uw ongewenste e-mail als u na 30 minuten nog niets ontvangen heeft. Indien u contact met ons opneemt vernemen wij graag uw bestelnummer.
uk_ua: Дякуємо за ваше замовлення. Ви отримаєте електронною поштою підтвердження, що містить усі деталі замовлення.Перевірте папки небажаної пошти, якщо ви не отримаєте їх протягом 30 хвилин. Зверніть увагу на наведений нижче номер, якщо ви хочете зв'язатися з нами щодо цього замовлення.

# checkoutfailmessage.Text
source: The order was cancelled or the payment failed. Contact your bank if you need assistance with your credit card, or contact us if you believe there is a problem with the checkout.
fr_fr: La commande a été annulée ou le paiement a échoué. Merci de contacter votre banque pour obtenir une assistance avec votre carte de paiement, ou nous contacter si vous pensez que le problème vienne du passage en caisse sur ce site.
nl_nl: De bestelling is geannuleerd, of de betaling is mislukt. Controleer uw bankgegevens of neem contact op met ons op als u denkt dat het probleem bij ons zit.
uk_ua: Замовлення скасовано або платіж не вдалося виконати. Зв'яжіться зі своїм банком, якщо вам потрібна допомога з вашою кредитною карткою, або зв'яжіться з нами, якщо ви вважаєте, що є проблема з оформленням замовлення.

# Contactus.Text
source: Contact us
fr_fr: Contactez-nous
nl_nl: Neem contact op met ons
uk_ua: Зв'яжіться з нами

# ManualPayment.Text
source: Cheque and Bank Payment
fr_fr: Chèque ou paiement en banque
nl_nl: Handmatige betaling middels bankoverschrijving
uk_ua: Чек і банківський платіж

# Bank.Text
source: Bank
fr_fr: Banque
uk_ua: Банк

# AccountName.Text
source: Account Name
fr_fr: Nom du compte
nl_nl: Accountnaam
uk_ua: Ім'я облікового запису

# AccountNumber.Text
source: Account Number
fr_fr: Numéro de compte
nl_nl: Rekeningnummer
uk_ua: Номер рахунку

# InsertReference.Text
source: Insert Reference
fr_fr: Insérer référence
nl_nl: Referentie invoegen.
uk_ua: Вставити посилання

# BillingAddress.Text
source: Billing Address
fr_fr: Adresse de facturation
nl_nl: Factuuradres
uk_ua: Платіжна адреса

# ShippingAddress.Text
source: Shipping Address
fr_fr: Adresse de livraison
nl_nl: Verzendadres
uk_ua: Адреса доставки

# ShippingMethod.Text
source: Shipping Method
fr_fr: Méthode de livraison
nl_nl: Verzendmethode
uk_ua: Спосіб доставки

# ShippingOption.Text
source: Shipping Option
fr_fr: Option de livraison
nl_nl: Verzendoptie
uk_ua: Варіант доставки

# TrackingNumber.Text
source: Tracking Number
fr_fr: Numéro de suivi
nl_nl: Tracking-nummer
uk_ua: Номер відстеження

# ShippingDate.Text
source: Shipping Date
fr_fr: Date d'expédition
nl_nl: Verzenddatum
uk_ua: Дата доставки

# Collection.Text
source: Collection Details
fr_fr: Détails d'enlèvement
nl_nl: Details van de bestelling
uk_ua: Відомості про колекцію

# settingssetup_fail.Text
source: Store Configuration needs to be done.
fr_fr: La configuration de la boutique est à faire
nl_nl: Winkel configuratie moet worden gedaan.
uk_ua: Конфігурація магазину повинна бути виконана.

# removeuser_fail.Text
source: Client has existing orders, cannot remove user
fr_fr: Ce client a des commandes en cours, ne peut pas supprimer l'utilisateur
nl_nl: Klant heeft bestellingen en kan niet worden verwijderd
uk_ua: Клієнт має наявні замовлення, не може видалити користувача

# completed_ok.Text
source: Operation Completed.
fr_fr: Opération terminée
nl_nl: Bewerking voltooid.
uk_ua: Операцію завершено.

# noproviderdata_warning.Text
source: No provider data can be found. Make sure you have saved the provider data in the Back Office.
uk_ua: Не вдалося знайти дані постачальника. Переконайтеся, що дані постачальника збережено в бек-офісі.

# nopin_fail.Text
source: Invalid Admin PIN
fr_fr: PIN de l'admin invalide
nl_nl: Ongeldige beheerders-PIN
uk_ua: Неприпустимий PIN-код адміністратора

# categoryactionsave_fail.Text
source: Category update Failed. Ensure Parent category is not set to a child of itself.
fr_fr: La mise à jour de la catégorie a échoué. Assurez-vous que la catégorie parente ne soit pas une catégorie enfant d'elle-même.
nl_nl: Bijwerken categorie mislukt
uk_ua: Не вдалося оновити категорію категорії.Переконайтеся, що батьківська категорія не налаштована на дитину сама по собі.

# onlyleafcat_fail.Text
source: Only end leaf categories can be deleted.
fr_fr: Seulement les catégories en fin d'arborescence peuvent être supprimées.
nl_nl: Alleen "lege" categoriën kunnen worden verwijderd
uk_ua: Видалити можна лише категорії кінцевих листів. Copy Download Отримайте PRO-переклад

# emailsent.Text
source: Email Sent
fr_fr: Email envoyé
nl_nl: E-mail verzonden
uk_ua: Надіслано електронною поштою
