Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/ProductView.ascx.*.resx
Languages: fr_fr, uk_ua

# addtobasket.Text
source: Buy
fr_fr: Ajouter au panier
uk_ua: купити

# addtobasketicon.Text
source: <span title="Add to basket" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-shopping-cart fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Ajouter au panier" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-shopping-cart fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Додати до кошика" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-shopping-cart fa-stack-1x fa-inverse"></i> </span>

# edit.Text
source: Edit
fr_fr: Editer
uk_ua: редагувати

# editicon.Text
source: <i title="Edit Product" class="fa fa-edit"></i>
fr_fr: <i title="Editer Produit" class="fa fa-edit"></i>
uk_ua: <i title="Змінити продукт" class="fa fa-edit"></i>

# description.Text
source: Description
fr_fr: En savoir plus
uk_ua: Опис

# documentation.Text
source: Downloads
fr_fr: Téléchargements
uk_ua: Завантаження

# models.Text
source: Models
fr_fr: Modèles
uk_ua: Моделі

# related.Text
source: Related Products
fr_fr: Ces articles peuvent aussi vous intéresser
uk_ua: Пов'язані продукти

# convertor.Text
source: Currency Converter
fr_fr: Convertisseur de devise
uk_ua: Конвертер валют

# return.Text
source: Return
fr_fr: Retour
uk_ua: Повернутися

# pricerequest.Text
source: Price request
fr_fr: Demande de prix
uk_ua: Запит ціни

# emailmsg.Text
source: Please inform me of the price of this product at
fr_fr: Merci de m'informer du prix de cet article à
uk_ua: Будь ласка, повідомте мені про ціну цього продукту за адресою

# from.Text
source: From
fr_fr: À partir de
uk_ua: З

# fromlower.Text
source: from
fr_fr: à partir de
uk_ua: З

# emailprice.Text
source: Email for price
fr_fr: Envoyer un email pour obtenir le prix
uk_ua: Електронна пошта за ціною

# normally.Text
source: Normal Retail
fr_fr: Avant remise
uk_ua: Звичайна роздрібна торгівля

# onsale.Text
source: Sale
fr_fr: Soldé
uk_ua: Продаж

# onsaleflag.Text
source: On Sale!
fr_fr: Solde !
uk_ua: У продажу!

# retail.Text
source: Retail
fr_fr: Vente au détail
uk_ua: Роздрібні

# dealer.Text
source: Dealer
fr_fr: Prix revendeur
uk_ua: Дилер

# holidaymsg.Text
source: Closed for holiday
fr_fr: Fermé pour congés
uk_ua: Закрито для відпустки

# outofstock.Text
source: Out of Stock
fr_fr: Pas de stock disponible
uk_ua: Немає в наявності

# outofstockflag.Text
source: Out of Stock
fr_fr: Pas de stock disponible
uk_ua: Немає в наявності

# instock.Text
source: Yes
fr_fr: Oui
uk_ua: Так

# downloadableproduct.Text
source: This is a downloadable product. Retrieve it from your account orders page after purchase.
fr_fr: Ceci est un produit téléchargeable. Récupérez le sur cette page après l'achat, ou via le lien fourni dans la notification d'achat.
uk_ua: Це завантажуваний продукт. Отримайте його зі сторінки замовлень облікового запису після покупки.

# model.Text
source: Model
fr_fr: Modèle
uk_ua: модель

# code.Text
source: Code
fr_fr: Référence
uk_ua: Код

# price.Text
source: Price
fr_fr: Prix
uk_ua: Ціна

# saleprice.Text
source: Sale price
fr_fr: Prix de vente
uk_ua: Ціна продажу

# dealerprice.Text
source: Dealer price
fr_fr: Prix revendeur
uk_ua: Дилерська ціна

# stock.Text
source: Stock
uk_ua: Запас

# reserved.Text
source: Reserved
fr_fr: Réservé
uk_ua: Захищені

# remaining.Text
source: Remaining
fr_fr: Restant
uk_ua: Залишилися

# download.Text
source: Download this file <i class='fa fa-download'></i>
fr_fr: Télécharger ce fichier <i class='fa fa-download'></i>
uk_ua: Завантажити цей файл <i class='fa fa-download'></i>

# purchasabledocument.Text
source: Download here after purchase <i class='fa fa-exclamation-circle'></i>
fr_fr: Télécharger ici après achat <i class='fa fa-exclamation-circle'></i>
uk_ua: Завантажити тут після покупки <i class='fa fa-exclamation-circle'></i>

# currencyconvertormsg.Text
source: <p>If it is not already displayed, select your target currency and click the button to convert. The result is calculated based on current market exchange rates.</p><p>Banks and other institutions charge you fees for conversion and handling of foreign currencies and so the final price on your credit card bill will likely be a few percent higher than the result displayed here. Use this just as a guide.</p><p style="font-size:11px;font-style:italic">This service is provided by foreignexchangeresource.com</p>
fr_fr: <p>Si ce n'est pas affiché, sélectionnez votre devise cible et cliquez sur le bouton pour convertir. Le résultat est calculé sur les taux de change actuels.</p><p>Les banques et autres institutions vous facturent des frais pour la conversion et la manipulation des devises étrangères et donc le prix final sur votre facture de carte de crédit sera probablement quelques points de pourcentage plus élevés que le résultat affiché ici. Utilisez ce service simplement comme un guide.</p><p style="font-size:11px;font-style:italic">Ce service vous est fourni par foreignexchangeresource.com</p>
uk_ua: <p>Якщо вона ще не відображається, виберіть цільову грошову одиницю та натисніть кнопку для перетворення. Результат розраховується на основі поточної ринкової біржі Ставки.</p><p>Банки та інші установи стягують з вас комісію за конвертацію та обробка іноземних валют і, отже, остаточна ціна на рахунок вашої кредитної картки ймовірно, буде на кілька відсотків вище, ніж результат, показаний тут. Використовуйте це Так само, як і гід.</p><p style="font-size:11px;font-style:italic">Ця послуга забезпечується foreignexchangeresource.com</p>

# debugmode.Text
source: Debug mode is on - Caching is off
fr_fr: Le mode débogage est actif - Le cache est désactivé
uk_ua: Режим налагодження увімкнено - Кешування вимкнено

# returnicon.Text
source: <span title="Return to list" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-reply fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Retour à la liste" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-reply fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Повернутися до списку" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-reply fa-stack-1x fa-inverse"></i> </span>

# view.Text
source: View
fr_fr: Voir en détails
uk_ua: Вид

# share.Text
source: Share
fr_fr: Partager
uk_ua: Ділити

# viewicon.Text
source: <span title="Information" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-search fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Інформація" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-search fa-stack-1x fa-inverse"></i> </span>

# wishlistadd.Text
source: Add to favorites
fr_fr: Ajouter aux favoris
uk_ua: Додати до вподобань

# wishlistaddicon.Text
source: <span title="Add to favorites" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star-o fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Ajouter aux favoris" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star-o fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Додати до вподобань" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star-o fa-stack-1x fa-inverse"></i> </span>

# wishlistremove.Text
source: Remove from favorites
fr_fr: Retirer des favoris
uk_ua: Видалити з уподобань

# wishlistremoveicon.Text
source: <span title="Remove from favorites" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Retirer des favoris" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Видалити з уподобань" class="fa-stack"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star fa-stack-1x fa-inverse"></i> </span>

# choosemodel.Text
source: Select Model
fr_fr: Sélectionner modèle
uk_ua: Вибрати модель

# addtobasketicon-lg.Text
source: <span title="Add to basket" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-shopping-cart fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Ajouter au panier" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-shopping-cart fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Додати до кошика" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-shopping-cart fa-stack-1x fa-inverse"></i> </span>

# viewicon-lg.Text
source: <span title="View details" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-search fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Voir en détails" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-search fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Переглянути подробиці" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-search fa-stack-1x fa-inverse"></i> </span>

# wishlistaddicon-lg.Text
source: <span title="Add to favorites" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star-o fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Ajouter aux favoris" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star-o fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Додати до вподобань" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star-o fa-stack-1x fa-inverse"></i> </span>

# wishlistremoveicon-lg.Text
source: <span title="Remove from favorites" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star fa-stack-1x fa-inverse"></i> </span>
fr_fr: <span title="Retirer des favoris" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Видалити з уподобань" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-star fa-stack-1x fa-inverse"></i> </span>

# productunavailable.Text
source: This product is currently unavailable.
fr_fr: Ce produit est actuellement indisponible.
uk_ua: Цей продукт наразі недоступний.

# addedtobasket.Text
source: Item added to basket
fr_fr: Article ajouté au panier
uk_ua: Елемент, доданий до кошика

# products.Text
source: products
fr_fr: produits
uk_ua: Продукти

# promo.Text
source: Promotional offer
fr_fr: Offre promotionnelle
uk_ua: Акційна пропозиція

# promoflag.Text
source: Promotion
fr_fr: Promo
uk_ua: Просування

# references.Text
source: References
fr_fr: Références
uk_ua: Посилання

# recommend.Text
source: With this product, we recommend :
fr_fr: Avec ce produit, nous vous recommandons :
uk_ua: З цим продуктом ми рекомендуємо:

# orderby.Text
source: Default sort,Sort by price (low to high),Sort by price (high to low),Sort by reference,Sort by name
fr_fr: Tri par défaut,Tri par prix croissant,Tri par prix décroissant,Tri par référence,Tri par nom
uk_ua: Сортування за промовчанням,Сортувати за ціною (від низької до високої),Сортувати за ціною (від високої до низької),Сортувати за посиланням,Сортувати за назвою

# favorites.Text
source: Favorites
fr_fr: Favoris
uk_ua: Уподобання

# searchresults.Text
source: Search Results
fr_fr: Résultats de recherche
uk_ua: Результати пошуку

# endoflineflag.Text
source: End Of Line!
fr_fr: Fin de ligne!
uk_ua: Кінець лінії!

# wishlistclearall.Text
source: Clear all favorites
fr_fr: Effacer tous les favoris
uk_ua: Очистити всі уподобання

# wishlistclearallicon-lg.Text
source: <span title="Clear all favorites" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-close fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Очистити всі уподобання" class="fa-stack fa-lg"> <i class="fa fa-stop fa-stack-2x"></i> <i class="fa fa-close fa-stack-1x fa-inverse"></i> </span>

# articles.Text
source: items
fr_fr: articles
uk_ua: Елементи

# clientfileuploadmsg.Text
source: Please select the file(s) required.
fr_fr: Merci de sélectionner le fichier requis
uk_ua: Будь ласка, виберіть потрібні файли.

# clientfileuploadmsgend.Text
source: File upload complete
fr_fr: Chargement fichier effectué
uk_ua: Передавання файлу завершено

# article.Text
source: item
uk_ua: пункт

# page404title.Text
source: The page you are looking for doesn't exist (404)
uk_ua: Сторінка, яку ви шукаєте, не існує (404

# productnotfound.Text
source: 404 - Product Not Found
fr_fr: 404 - Désolé, cette page n'existe pas ou plus.
uk_ua: 404 - Товар не знайдено

# addicon.Text
source: <span title="Add" class="fa-stack"> <i class="fa fa-plus fa-stack-2x"></i> <i class="fa fa-plus-o fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Додати" class="fa-stack"> <i class="fa fa-plus fa-stack-2x"></i> <i class="fa fa-plus-o fa-stack-1x fa-inverse"></i> </span>

# cancelicon.Text
source: <span title="Cancel" class="fa-stack"> <i class="fa fa-times fa-stack-2x"></i> <i class="fa fa-times-o fa-stack-1x fa-inverse"></i> </span>
uk_ua: <span title="Скасувати" class="fa-stack"> <i class="fa fa-times fa-stack-2x"></i> <i class="fa fa-times-o fa-stack-1x fa-inverse"></i> </span>

# productdetail.Text
source: Product Details
fr_fr: Fiche produit
uk_ua: Відомості про продукт
