Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/ProductSearchSettings.ascx.*.resx
Languages: es_es

# lblcatsearchtype.Help
source: Type of search to do on multiple selected categories
es_es: Tipo de búsqueda para realizar en varias categorías seleccionadas

# lblcatsearchtype.Text
source: Category search type
es_es: Tipo de búsqueda de categoría

# lblcatselect.Help
source: Turn on the category search
es_es: Activar la búsqueda de categorías

# lblcatselect.Text
source: Category Group Search
es_es: Búsqueda de grupo de categoría

# lbldescription.Help
source: Turn on the product description text search
es_es: Active la búsqueda de texto de descripción del producto

# lbldescription.Text
source: Description Text Search
es_es: Descripción Búsqueda de texto

# lblpricerange.Help
source: Turn on price range selection
es_es: Activar la selección de rango de precios

# lblpricerange.Text
source: Price Range
es_es: Rango de precios

# lblorderselector.Text
source: Sort Order Selector
es_es: Selector de orden de clasificación

# lbltextsearch.Help
source: Turn on the sort order selector
es_es: Encienda el selector de orden de clasificación

# lbltextsearch.Text
source: Text Search
es_es: Búsqueda de texto

# lblmanufacturer.Help
source: Turn on the Manufacturer text search
es_es: Active la búsqueda de texto del fabricante

# lblmanufacturer.Text
source: Manufacturer Text Search
es_es: Búsqueda de texto del fabricante

# lbltxtseoname.Help
source: Turn on the SEO name text search
es_es: Active la búsqueda de texto de nombre de SEO

# lbltxtseoname.Text
source: SEO name Text Search
es_es: Búsqueda de texto de nombre SEO

# lbltxtseopagetitle.Help
source: Turn on the SEOpage title text search
es_es: Active la búsqueda de texto del título de la página SEO

# lbltxtseopagetitle.Text
source: SEO page title Text Search
es_es: Título de la página SEO Búsqueda de texto

# lbltxtsummary.Help
source: Turn on the summary text search
es_es: Activar la búsqueda de texto de resumen

# lbltxtsummary.Text
source: Summary Text Search
es_es: Búsqueda de texto de resumen

# lbltxttagwords.Help
source: Turn on the tag words text search
es_es: Activar la búsqueda de texto de palabras de etiqueta

# lbltxttagwords.Text
source: Tag Words Text Search
es_es: Búsqueda de texto de palabras de etiqueta

# lbltargetmodulekey.Help
source: Module Key of the module that will display the results.
es_es: Módulo Clave del módulo que mostrará los resultados.

# lbltargetmodulekey.Text
source: Target Module Key :
es_es: Clave del módulo de destino:

# lbltheme.Help
source: Name of the theme to use for this productlist.
es_es: Nombre del tema que se utilizará para esta lista de productos.

# lbltheme.Text
source: Theme :
es_es: Tema :

# ControlTitle_settings.Text
source: Product Search Settings
es_es: Configuración de búsqueda de productos

# lblcatreflist.Help
source: A CSV list of Category/Group Refs to be displayed on the search form. e.g. (Cat1,Cat2,Cat3) This will only apply to the returned categories from Parent Ref selection, if no Ref List is specified all returned categories will be displayed.
es_es: Una lista CSV de referencias de categoría / grupo que se mostrará en el formulario de búsqueda. Por ejemplo, (Cat1, Cat2, Cat3) Esto solo se aplicará a las categorías devueltas de la selección de referencia principal, si no se especifica una lista de referencias, se mostrarán todas las categorías devueltas.

# lblcatreflist.Text
source: Category Ref List :
es_es: Lista de referencias de categoría:

# lblcatreflist1.Help
source: A CSV list of Category/Group Refs to be displayed on the search form. e.g. (Cat1,Cat2,Cat3) This will only apply to the returned categories from Parent Ref selection, if no Ref List is specified all returned categories will be displayed.
es_es: Una lista CSV de referencias de categoría / grupo que se mostrará en el formulario de búsqueda. Por ejemplo, (Cat1, Cat2, Cat3) Esto solo se aplicará a las categorías devueltas de la selección de referencia principal, si no se especifica una lista de referencias, se mostrarán todas las categorías devueltas.

# lblcatreflist1.Text
source: Category/Group Ref List :
es_es: Lista de referencias de categoría / grupo:

# lblcatreflist2.Help
source: A CSV list of Category/Group Refs to be displayed on the search form. e.g. (Cat1,Cat2,Cat3) This will only apply to the returned categories from Parent Ref selection, if no Ref List is specified all returned categories will be displayed.
es_es: Una lista CSV de referencias de categoría / grupo que se mostrará en el formulario de búsqueda. Por ejemplo, (Cat1, Cat2, Cat3) Esto solo se aplicará a las categorías devueltas de la selección de referencia principal, si no se especifica una lista de referencias, se mostrarán todas las categorías devueltas.

# lblcatreflist2.Text
source: Category/Group Ref List :
es_es: Lista de referencias de categoría / grupo:

# lblcatrepeatcolumns.Help
source: Number of columns to be displayed.
es_es: Número de columnas que se mostrarán.

# lblcatrepeatcolumns.Text
source: Columns :
es_es: Columnas:

# lblcatrepeatcolumns1.Help
source: Number of columns to be displayed.
es_es: Número de columnas que se mostrarán.

# lblcatrepeatcolumns1.Text
source: Columns :
es_es: Columnas:

# lblcatrepeatcolumns2.Help
source: Number of columns to be displayed.
es_es: Número de columnas que se mostrarán.

# lblcatrepeatcolumns2.Text
source: Columns :
es_es: Columnas:

# lbldisplaylevels.Help
source: Number of sub levels of categories to display.
es_es: Número de subniveles de categorías para mostrar.

# lbldisplaylevels.Text
source: Display Levels :
es_es: Niveles de visualización:

# lbldisplaylevels1.Help
source: Number of sub levels of categories to display.
es_es: Número de subniveles de categorías para mostrar.

# lbldisplaylevels1.Text
source: Display Levels :
es_es: Niveles de visualización:

# lbldisplaylevels2.Help
source: Number of sub levels of categories to display.
es_es: Número de subniveles de categorías para mostrar.

# lbldisplaylevels2.Text
source: Display Levels :
es_es: Niveles de visualización:

# lblgroupselect1.Help
source: Activates a AND clause on a second category group "Group 2".
es_es: Activa una cláusula AND en un segundo grupo de categorías &quot;Grupo 2&quot;.

# lblgroupselect1.Text
source: Activate AND Search Group 2 :
es_es: Activar Y buscar grupo 2:

# lblgroupselect2.Help
source: Activates a AND clause on a third category group "Group 3".
es_es: Activa una cláusula AND en un tercer grupo de categorías &quot;Grupo 3&quot;.

# lblgroupselect2.Text
source: Activate AND Search Group 3 :
es_es: Activar Y buscar grupo 3:

# lblparentcatref.Help
source: All categories below this parent category will be returned. If not specified all categories will be returned.
es_es: Se devolverán todas las categorías por debajo de esta categoría principal. Si no se especifica, se devolverán todas las categorías.

# lblparentcatref.Text
source: Category/Group Parent Ref :
es_es: Categoría / Grupo Referencia principal:

# lblparentcatref1.Help
source: All categories below this parent category will be returned. If not specified all categories will be returned.
es_es: Se devolverán todas las categorías por debajo de esta categoría principal. Si no se especifica, se devolverán todas las categorías.

# lblparentcatref1.Text
source: Category/Group Parent Ref :
es_es: Categoría / Grupo Referencia principal:

# lblparentcatref2.Help
source: All categories below this parent category will be returned. If not specified all categories will be returned.
es_es: Se devolverán todas las categorías por debajo de esta categoría principal. Si no se especifica, se devolverán todas las categorías.

# lblparentcatref2.Text
source: Category/Group Parent Ref :
es_es: Categoría / Grupo Referencia principal:

# lblthemesettings.Text
source: Theme Settings
es_es: Configuración de temas

# themehidden.Text
source: Old Theme Settings have been disabled, update to activate new theme.
es_es: La configuración del tema antiguo se ha deshabilitado, actualice para activar el nuevo tema.

# lblfiltermode.Help
source: Mode for search module. Search=Search options will be static; Filter=Search options will be dynamic based on category menu selection, the category selection will also persist across searches.
es_es: Modo para módulo de búsqueda. Buscar = Las opciones de búsqueda serán estáticas; Filtro = Las opciones de búsqueda serán dinámicas según la selección del menú de categorías, la selección de categorías también persistirá en todas las búsquedas.

# lblfiltermode.Text
source: Search Mode :
es_es: Modo de búsqueda :

# rblfiltermode.data
source: Search;Filter
es_es: Filtro de búsqueda

# lblprimarybuttonclass.Text
source: Primary Button CSS Class :
es_es: Clase CSS del botón principal:

# lblsecondarybuttonclass.Text
source: Secondary Button CSS Class :
es_es: Clase CSS del botón secundario:

# lblRedirectTab.Text
source: Page to Display Results :
es_es: Página para mostrar resultados:

# lblsearchtemplate.Text
source: Template :
es_es: Plantilla :

# lblinstock.Text
source: Stock Checkbox :
es_es: Casilla de verificación de stock:

# lblhidden.Text
source: Hidden
es_es: Oculto

# emailmessage.Text
source: Thank you for your order. We are here to help ! Do not hesitate to get in touch for any questions regarding your order.
es_es: Gracias por su orden. Estamos aquí para ayudar ! No dude en ponerse en contacto con nosotros para cualquier consulta relacionada con su pedido.
