Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/ProductViewSettings.ascx.*.resx
Languages: es_es, uk_ua

# ControlTitle_settings.Text
source: Product View Settings
es_es: Configuración de vista de producto
uk_ua: Параметри подання продукту

# lbladvancedsettings.Text
source: Advanced
es_es: Avanzado
uk_ua: Передові

# lblbasicsettings.Text
source: General
uk_ua: Загальне

# lblcascaderesults.Help
source: If a parent category is selected, all products in children categories will also be displayed.
es_es: Si se selecciona una categoría principal, también se mostrarán todos los productos de las categorías secundarias.
uk_ua: Якщо вибрано батьківську категорію, також відображатимуться всі товари в дочірніх категоріях.

# lblcascaderesults.Text
source: Cascade Results :
es_es: Resultados en cascada:
uk_ua: Каскадні результати:

# lbldefaultcatid.Help
source: Default Category to be displayed by the list, if no other category selected. Deselect this if using the "sqlfilter" token in the header template.
es_es: Categoría predeterminada que se mostrará en la lista, si no se selecciona ninguna otra categoría. Anule la selección de esta opción si utiliza el token &quot;sqlfilter&quot; en la plantilla de encabezado.
uk_ua: Категорія за промовчанням відображатиметься у списку, якщо не вибрано жодної іншої категорії. Зніміть цей прапорець, якщо використовуєте маркер "sqlfilter" у шаблоні заголовка.

# lbldefaultcatid.Text
source: Default Category :
es_es: Categoría predeterminada:
uk_ua: Категорія за замовчуванням :

# lbldetailbody.Help
source: Template to be used as product detail body.
es_es: Plantilla que se utilizará como cuerpo de detalle del producto.
uk_ua: Шаблон, який буде використовуватися як тіло деталі продукту.

# lbldetailbody.Text
source: Detail Body :
es_es: Detalle del cuerpo:
uk_ua: Детальне тіло:

# lbldetailfooter.Help
source: Template to be used as product detail footer.
es_es: Plantilla que se utilizará como pie de página de detalles del producto.
uk_ua: Шаблон, який буде використовуватися як нижній колонтитул для відомостей про продукт.

# lbldetailfooter.Text
source: Detail Footer :
es_es: Detalle de pie de página:
uk_ua: Нижній колонтитул для деталей :

# lbldetailheader.Help
source: Template to be used as product detail header.
es_es: Plantilla que se utilizará como encabezado de detalles del producto.
uk_ua: Шаблон, який буде використовуватися як заголовок відомостей про продукт.

# lbldetailheader.Text
source: Detail Header :
es_es: Encabezado de detalle:
uk_ua: Заголовок відомостей:

# lbldetailmoduleref.Help
source: Module Key of the detail module to display the Product. If blank then all Product View modules on the page may display the entry detail. This is activated by using the settings token on the modkey attribute of the "nbs:entrylink" token in the list template.
es_es: Módulo Clave del módulo de detalle para mostrar el Producto. Si está en blanco, entonces todos los módulos de Vista de producto en la página pueden mostrar el detalle de la entrada. Esto se activa usando el token de configuración en el atributo modkey del token &quot;nbs: entrylink&quot; en la plantilla de lista.
uk_ua: Клавіша модуля модуля detail для відображення Продукту. Якщо порожній, то всі модулі подання продукту на сторінці можуть відображати відомості про запис. Це активується за допомогою маркера налаштувань на атрибуті modkey маркера "nbs:entrylink" у шаблоні списку.

# lbldetailmoduleref.Text
source: Detail Module Key :
es_es: Detalle de la clave del módulo:
uk_ua: Ключ модуля відомостей:

# lbldetailtab.Help
source: The page the user will be redirected to when the "View Product" button is clicked. If blank the current page is used. This is activated by using the settings token on the tabid attribute of the "nbs:entrylink" token in the list template.
es_es: La página a la que se redirigirá al usuario cuando se haga clic en el botón &quot;Ver producto&quot;. Si está en blanco, se utiliza la página actual. Esto se activa usando el token de configuración en el atributo tabid del token &quot;nbs: entrylink&quot; en la plantilla de lista.
uk_ua: Сторінка, на яку користувач буде перенаправлений, коли буде натиснуто кнопку «Переглянути продукт». Якщо використовується пуста поточна сторінка. Це активується за допомогою маркера налаштувань на табідному атрибуті маркера "nbs:entrylink" у шаблоні списку.

# lbldetailtab.Text
source: Product Detail Page :
es_es: Página de detalles del producto:
uk_ua: Сторінка відомостей про продукт:

# lbllistbody.Help
source: Template to be used as product list body, this is repeated for each product.
es_es: Plantilla que se utilizará como cuerpo de la lista de productos, esto se repite para cada producto.
uk_ua: Шаблон, який буде використовуватися як тіло списку продуктів, повторюється для кожного продукту.

# lbllistbody.Text
source: List Body :
es_es: Cuerpo de la lista:
uk_ua: Тіло списку :

# lbllistfooter.Help
source: Template to be used as product list footer.
es_es: Plantilla que se utilizará como pie de página de la lista de productos.
uk_ua: Шаблон, який буде використовуватися як нижній колонтитул списку продуктів.

# lbllistfooter.Text
source: List Footer :
es_es: Pie de página de lista:
uk_ua: Нижній колонтитул списку :

# lbllistheader.Help
source: Template to be used as product list header.
es_es: Plantilla que se utilizará como encabezado de lista de productos.
uk_ua: Шаблон, який буде використовуватися як заголовок списку продуктів.

# lbllistheader.Text
source: List Header :
es_es: Encabezado de lista:
uk_ua: Заголовок списку :

# lbllistonly.Help
source: Only display list view for this module, no detail view will be displayed on this module.
es_es: Mostrar solo la vista de lista para este módulo, no se mostrará ninguna vista detallada en este módulo.
uk_ua: Відображати лише подання списку для цього модуля, на цьому модулі не відображатиметься подання деталей.

# lbllistonly.Text
source: List Only :
es_es: Solo lista:
uk_ua: Тільки список :

# lblmoduleref.Help
source: Unique Module Key. This is used to identify this module to other NBS modules.
es_es: Clave de módulo única. Se utiliza para identificar este módulo con otros módulos NBS.
uk_ua: Унікальний ключ модуля. Це використовується для ідентифікації цього модуля з іншими модулями NBS.

# lblmoduleref.Text
source: Module Key :
es_es: Clave del módulo:
uk_ua: Ключ модуля :

# lblpagesize.Help
source: Number of products to be displayed on each page.
es_es: Número de productos que se mostrarán en cada página.
uk_ua: Кількість продуктів, які будуть відображатися на кожній сторінці.

# lblpagesize.Text
source: Page Size :
es_es: Tamaño de página :
uk_ua: Розмір сторінки :

# lblreturnlimit.Help
source: Maximum number of products that will be displayed by the module. (zero is no limit set)
es_es: Número máximo de productos que mostrará el módulo. (cero es ningún límite establecido)
uk_ua: Максимальна кількість продуктів, які будуть відображатися модулем. (нуль не встановлено обмежень)

# lblreturnlimit.Text
source: Product Return Limt
es_es: Límite de devolución de producto
uk_ua: Повернення продукту лімт

# lblreturntab.Help
source: The page the user is returned to when the "Return to List" button is clicked. If blank the current page is used. This is activated by using the settings token on the tabid attribute of the "nbs:returnlink" token in the detail template.
es_es: La página a la que se regresa al usuario cuando se hace clic en el botón &quot;Volver a la lista&quot;. Si está en blanco, se utiliza la página actual. Esto se activa usando el token de configuración en el atributo tabid del token &quot;nbs: returnlink&quot; en la plantilla de detalles.
uk_ua: Сторінка, на яку користувач повертається, коли натиснуто кнопку "Повернутися до списку". Якщо використовується пуста поточна сторінка. Це активується за допомогою маркера параметрів на табідний атрибут маркера "nbs:returnlink" у шаблоні відомостей.

# lblreturntab.Text
source: Detail Return Page :
es_es: Detalles de la página de devolución:
uk_ua: Сторінка повернення відомостей:

# lblstaticlist.Help
source: Static Lists will always use the default categories, regardless of any category selected. These are used to display featured products or products on promotion.
es_es: Las listas estáticas siempre usarán las categorías predeterminadas, independientemente de la categoría seleccionada. Estos se utilizan para mostrar productos destacados o productos en promoción.
uk_ua: Статичні списки завжди використовуватимуть категорії за замовчуванням, незалежно від будь-якої вибраної категорії. Вони використовуються для відображення рекомендованих продуктів або продуктів під час просування.

# lblstaticlist.Text
source: Static List :
es_es: Lista estática:
uk_ua: Статичний список :

# lbltheme.Help
source: Name of the theme to use for this productlist.
es_es: Nombre del tema que se utilizará para esta lista de productos.
uk_ua: Ім'я теми, яку слід використовувати для цього списку продуктів.

# lbltheme.Text
source: Theme :
es_es: Tema :
uk_ua: Тема:

# lblthemesettings.Text
source: Theme Settings
es_es: Configuración de temas
uk_ua: Параметри теми

# themehidden.Text
source: Old Theme Settings have been disabled, update to activate new theme.
es_es: La configuración del tema antiguo se ha deshabilitado, actualice para activar el nuevo tema.
uk_ua: Старі налаштування теми вимкнено, оновіть, щоб активувати нову тему.

# lbllightboxspeed.Text
source: LightBox Speed in ms :
es_es: Velocidad de LightBox en ms:
uk_ua: Швидкість lightbox в мс :

# lbllightboxspeed.Help
source: Animation speed for lightbox
es_es: Velocidad de animación para lightbox
uk_ua: Швидкість анімації для лайтбоксу

# lblitemwidth.Text
source: List Item Width in px :
es_es: Ancho del elemento de lista en px:
uk_ua: Ширина елемента списку в px :

# lblitemheight.Text
source: List Item Height (incl unit or auto) :
es_es: Altura del artículo de lista (incluida la unidad o automático):
uk_ua: Список елементів жолоба в px:

# lblitemimagecontainerheight.Text
source: List Item Image Container Height (incl unit or auto) :
es_es: Elemento de lista Imagen Altura del contenedor (incluida la unidad o automático):
uk_ua: Висота контейнера зображення елемента списку (включаючи одиницю вимірювання або авто) :

# lblitemgutter.Text
source: List Item Gutter in px:
es_es: Elemento de lista Canalón en px:
uk_ua: Список елементів жолоба в px:

# lblitembottommargin.Text
source: List Item Bottom Margin in px :
es_es: Margen inferior del elemento de lista en px:
uk_ua: Нижнє поле елемента списку в px :

# lblthumbnailwidth.Text
source: List Image Width in px or 0 for auto :
es_es: Mostrar ancho de imagen en px o 0 para automático:
uk_ua: Список Ширини зображення в px або 0 для авто :

# lblthumbnailheight.Text
source: List Image Height in px or 0 for auto :
es_es: Mostrar altura de imagen en px o 0 para automático:
uk_ua: Висота зображення в px або 0 для авто :

# lblimagewidth.Text
source: Details Image Width in px or 0 for auto :
es_es: Detalles Ancho de la imagen en px o 0 para automático:
uk_ua: Подробиці Ширина зображення в px або 0 для авто:

# lblimageheight.Text
source: Details Image Height in px or 0 for auto :
es_es: Detalles Altura de la imagen en px o 0 para automático:
uk_ua: Подробиці Висота зображення в px або 0 для авто :

# lblgallerywidth.Text
source: Gallery Image Width in px or 0 for auto :
es_es: Ancho de la imagen de la galería en px o 0 para automático:
uk_ua: Ширина зображення галереї в px або 0 для авто:

# lblgalleryheight.Text
source: Gallery Image Height in px or 0 for auto :
es_es: Altura de la imagen de la galería en px o 0 para automático:
uk_ua: Галерея Висота зображення в px або 0 для авто:

# lblrelateditemwidth.Text
source: Related Item Width in px or 0 for auto :
es_es: Ancho de elemento relacionado en px o 0 para automático:
uk_ua: Пов'язана ширина елемента в px або 0 для авто:

# lblrelateditemheight.Text
source: Related Item Height (incl unit or auto) :
es_es: Altura del artículo relacionado (incluida la unidad o automático):
uk_ua: Пов'язана висота елемента (включаючи одиницю вимірювання або авто) :

# lblrelateditemimagecontainerheight.Text
source: Related Item Image Container Height (incl unit or auto) :
es_es: Imagen del artículo relacionado Altura del contenedor (incluida la unidad o automático):
uk_ua: Висота контейнера зображення пов'язаного елемента (включаючи блок або авто) :

# lblrelateditemgutter.Text
source: Related Item Gutter in px:
es_es: Canal de elemento relacionado en px:
uk_ua: Пов'язаний елемент жолоб в px:

# lblrelateditembottommargin.Text
source: Related Item Bottom Margin in px :
es_es: Margen inferior del elemento relacionado en px:
uk_ua: Нижнє поле пов'язаного елемента в px :

# lblrelatedimagewidth.Text
source: Related Image Width in px or 0 for auto :
es_es: Ancho de la imagen relacionada en px o 0 para automático:
uk_ua: Пов'язана ширина зображення в px або 0 для авто:

# lblrelatedimageheight.Text
source: Related Image Height in px or 0 for auto :
es_es: Altura de la imagen relacionada en px o 0 para automático:
uk_ua: Пов'язана висота зображення в px або 0 для авто:

# lblcategorydetails.Text
source: Show Category Details :
es_es: Mostrar detalles de la categoría:
uk_ua: Показати відомості про категорію:

# lblmodelstable.Text
source: Show Models Table :
es_es: Mostrar tabla de modelos:
uk_ua: Показати таблицю моделей :

# lblproductcode.Text
source: Show Code/Ref :
es_es: Mostrar Código / Ref:
uk_ua: Показати код / Ref :

# lblshowstock.Text
source: Show Stock :
es_es: Mostrar stock:
uk_ua: Показати запас :

# lblcurrencyconverter.Text
source: Enable Currency Converter :
es_es: Habilitar conversor de divisas:
uk_ua: Увімкнути конвертер валют:

# lbltabbedcontent.Text
source: Enable Tabs :
es_es: Habilitar pestañas:
uk_ua: Увімкнути вкладки:

# lblwishlist.Text
source: Enable Wishlist :
es_es: Habilitar lista de deseos:
uk_ua: Увімкнути список бажань:

# lblplaceholderimage.Text
source: Enable Placeholder Image :
es_es: Habilitar imagen de marcador de posición:
uk_ua: Увімкнути зображення покажчика місця заповнення :

# lblnoimageicon.Text
source: Placeholder Image Icon (fontawesome.io) :
es_es: Icono de imagen de marcador de posición (fontawesome.io):
uk_ua: Піктограма зображення покажчика місця заповнення (fontawesome.io) :

# lblallowzeroprice.Text
source: Allow Zero-price Purchase :
es_es: Permitir compra a precio cero:
uk_ua: Дозволити покупку з нульовою ціною:

# lblholidaymode.Text
source: Holiday Mode :
es_es: Modo vacaciones:
uk_ua: Святковий режим :

# lblcataloguemode.Text
source: Catalogue Mode :
es_es: Modo de catálogo:
uk_ua: Режим каталогу :

# lbllistimages.Text
source: List Images :
es_es: Imágenes de la lista:
uk_ua: Список зображень :

# lbldetailimages.Text
source: Detail Images :
es_es: Imágenes de detalle:
uk_ua: Детальні зображення :

# lblrelatedimages.Text
source: Related Product Images :
es_es: Imágenes de productos relacionados:
uk_ua: Зображення пов'язаних продуктів:

# lbldisplayfeatures.Text
source: Display Features :
es_es: Características de la pantalla:
uk_ua: Функції відображення :

# lblsocialseodata.Text
source: Social and SEO :
es_es: Social y SEO:
uk_ua: Соціальні та SEO:

# lblogobjecttype.Text
source: Open Graph Obect Type :
es_es: Tipo de objeto de gráfico abierto:
uk_ua: Тип обекта відкритого графіка:

# lblogobjecttype.Help
source: Open Graph Obect Type - Normally 'website'. Refer https://developers.facebook.com/docs/reference/opengraph/
es_es: Tipo de objeto de gráfico abierto: normalmente, &#39;sitio web&#39;. Consulte https://developers.facebook.com/docs/reference/opengraph/
uk_ua: Відкрити тип об'єкта графіка - Зазвичай 'website'. Посилатися https://developers.facebook.com/docs/reference/opengraph/

# lblfacebookid.Text
source: Facebook ID Number :
es_es: Número de identificación de Facebook:
uk_ua: Ідентифікаційний номер Facebook:

# lblfacebookid.Help
source: Facebook ID number for Page Insights. Can be a single fb:admins ID or a comma-separated list of IDs. Refer https://developers.facebook.com/docs/insights/
es_es: Número de identificación de Facebook para Page Insights. Puede ser un único fb: ID de administrador o una lista de ID separados por comas. Consulte https://developers.facebook.com/docs/insights/
uk_ua: Ідентифікаційний номер Facebook для статистики сторінок. Може бути один fb:admins ID або список посвідчень, розділених комами. Зверніться https://developers.facebook.com/docs/insights/

# lbltwittersite.Text
source: Twitter Website @username :
es_es: Sitio web de Twitter @nombredeusuario:
uk_ua: Веб-сайт Twitter @username:

# lbltwittersite.Help
source: The Twitter user name of the website , including the @ symbol. May be the same as the Twitter user. Refer https://dev.twitter.com/docs/cards/markup-reference
es_es: El nombre de usuario de Twitter del sitio web, incluido el símbolo @. Puede ser el mismo que el usuario de Twitter. Consulte https://dev.twitter.com/docs/cards/markup-reference
uk_ua: Ім'я користувача Twitter веб-сайту, включаючи символ @. Це може бути те ж саме, що і у користувача Twitter. Посилатися https://dev.twitter.com/docs/cards/markup-reference

# lbltwitteruser.Text
source: Twitter User @username :
es_es: Usuario de Twitter @nombredeusuario:
uk_ua: Користувач Twitter @username:

# lbltwitteruser.Help
source: The Twitter user name, including the @ symbol of the content poster. May be the same as the Twitter website user. Refer https://dev.twitter.com/docs/cards/markup-reference
es_es: El nombre de usuario de Twitter, incluido el símbolo @ del cartel de contenido. Puede ser el mismo que el usuario del sitio web de Twitter. Consulte https://dev.twitter.com/docs/cards/markup-reference
uk_ua: Ім'я користувача Twitter, включаючи символ @ плаката вмісту. Це може бути те ж саме, що і користувач веб-сайту Twitter. Посилатися https://dev.twitter.com/docs/cards/markup-reference

# lbldefaultproperty.Help
source: Set the default list to products with this property attached.
es_es: Establezca la lista predeterminada para productos con esta propiedad adjunta.
uk_ua: Установіть список за промовчанням для продуктів із цією властивістю.

# lbldefaultproperty.Text
source: Default Property for List :
es_es: Propiedad predeterminada para la lista:
uk_ua: Властивість за промовчанням для списку :

# lblmodeldisplaytype.Text
source: Model Display Method
es_es: Método de visualización del modelo
uk_ua: Метод відображення моделі

# lbldefaultlistmodule.Text
source: Default List module
es_es: Módulo de lista predeterminada
uk_ua: Модуль списку за промовчанням

# displaytype.Help
source: Type of list to display (Normal, normal product list. Search, Search Results of products. Selected List, Favorite list.)
es_es: Tipo de lista para mostrar (Normal, lista de productos normal. Búsqueda, Resultados de la búsqueda de productos. Lista seleccionada, Lista de favoritos).
uk_ua: Тип списку для відображення (звичайний, звичайний список продуктів. Пошук, пошук результатів продукції. Вибраний список, список уподобань.)

# displaytype.Text
source: Display Type
es_es: Tipo de visualización
uk_ua: Тип дисплея

# caturlfilter.Text
source: Filter by Selected Category
es_es: Filtrar por categoría seleccionada
uk_ua: Фільтр за вибраною категорією

# EntityTypeCode.Text
source: Entity TypeCode
es_es: Código de tipo de entidad
uk_ua: Код типу сутності

# categoryselection.Text
source: Select Multiple Categories
es_es: Seleccionar varias categorías
uk_ua: Вибір кількох категорій

# propertyselection.Text
source: Select Multiple Properties
es_es: Seleccionar varias propiedades
uk_ua: Вибір кількох властивостей
