Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/ProfileFormSettings.ascx.*.resx
Languages: fr_fr, uk_ua

# ControlTitle_settings.Text
source: Profile Form Settings
fr_fr: Paramètres du formulaire de profil
uk_ua: Параметри форми профілю

# lbltheme.Help
source: Name of the theme to use for this cart list.
fr_fr: Nom du thème à utiliser pour cette liste panier.
uk_ua: Ім'я теми, яку слід використовувати для цього списку кошиків.

# lbltheme.Text
source: Theme :
fr_fr: Thème :
uk_ua: Тема:

# lblinputform.Help
source: Template to be used as the data entry foem for the address.
fr_fr: Gabarit à utiliser pour le formulaire de saisie des données pour l'adresse.
uk_ua: Шаблон, який буде використовуватися як foem введення даних для адреси.

# lblinputform.Text
source: Input form Template :
fr_fr: Gabarit de saisie formulaire :
uk_ua: Шаблон форми вводу:

# lblemailtemplate.Help
source: Email to be sent when a profile is updated. (If empty no email is sent)
fr_fr: E-mail à envoyer lorsqu'un profil est mis à jour. (Si laissé vide, aucun e-mail n'est envoyé)
uk_ua: Електронна пошта, яку буде надіслано після оновлення профілю. (Якщо порожній, електронний лист не надсилається)

# lblemailtemplate.Text
source: Email Template :
fr_fr: Gabarit e-mail :
uk_ua: Шаблон електронної пошти :

# emailsubject.Text
source: User Profile Update
fr_fr: Mise à jour du profil utilisateur
uk_ua: Оновлення профілю користувача

# lblclientrole.Help
source: Users will be given a message that they must wait for "Client" role security level before the store is accessible.
fr_fr: Les utilisateurs recevront un message leur indiquant qu'ils doivent attendre que le rôle de sécurité "Client" leur soit attribué avant de pouvoir accéder à la boutique.
uk_ua: Користувачам буде надано повідомлення про те, що вони повинні чекати рівня безпеки ролі "Клієнт", перш ніж магазин стане доступним.

# lblclientrole.Text
source: Activate Client Role Security :
fr_fr: Activer le rôle de sécurité Client :
uk_ua: Активувати безпеку ролей клієнта:

# lblredirecttab.Help
source: Redirect Page after update
fr_fr: Page de redirection suite à mise à jour
uk_ua: Переспрямування сторінки після оновлення

# lblredirecttab.Text
source: Redirect Page :
fr_fr: Page de redirection :
uk_ua: Сторінка перенаправлення :

# lblemailregisteredclienttemplate.Help
source: Email to be sent to Client when they register. (If empty no email is sent)
fr_fr: E-mail à envoyer au client à l'inscription. (Si laissé vide, aucun e-mail n'est envoyé)
uk_ua: Електронна пошта, яка буде відправлена клієнту, коли вони зареєструються. (Якщо порожній, електронний лист не надсилається)

# lblemailregisteredclienttemplate.Text
source: Email Registered Client Template :
fr_fr: Gabarit de l'e-mail Inscription Client :
uk_ua: Шаблон зареєстрованого клієнта електронної пошти:

# lblemailregisteredtemplate.Help
source: Email to be sent to Manager when a client registers. (If empty no email is sent)
fr_fr: E-mail envoyé au Manager lors de l'inscription d'un client. (Si laissé vide, aucun e-mail n'est envoyé)
uk_ua: Електронна пошта, яка буде відправлена менеджеру, коли клієнт реєструється. (Якщо порожній, електронний лист не надсилається)

# lblemailregisteredtemplate.Text
source: Email Registered Template :
fr_fr: Gabarit Email Inscription :
uk_ua: Зареєстрований шаблон електронної пошти:
