Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/Settings.ascx.*.resx
Languages: es_es, fr_fr, it_it, nl_nl, uk_ua

# pagesize.Text
source: Page Length
es_es: Longitud de la página
fr_fr: Longueur de la page
it_it: Lunghezza pagina
nl_nl: Pagina lengte
uk_ua: Довжина сторінки

# Settings.Text
source: Settings
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
nl_nl: Instellingen
uk_ua: Параметри

# productlisttab.Help
source: Used to redirect user/manager to the product page when certain actions are done.
es_es: Se utiliza para redirigir al usuario / administrador a la página del producto cuando se realizan determinadas acciones.
fr_fr: Utilisé pour rediriger l'utilisateur/le manager vers la page produit lorsque certains actions sont effectuées.
it_it: Utilizzato per reindirizzare utente / amministratore alla pagina del prodotto quando si fanno certe azioni.
nl_nl: Gebruikt Gebruikersbeheer/omleiden naar de productpagina wanneer bepaalde acties zijn gedaan.
uk_ua: Використовується для перенаправлення користувача/менеджера на сторінку продукту, коли виконуються певні дії.

# productlisttab.Text
source: Product List
es_es: Lista de productos
fr_fr: Liste produits
it_it: Elenco prodotti
nl_nl: Productlijst
uk_ua: Список товарів

# adminemail.Help
source: Email Address of administrator, this is the default sending email address.
es_es: Dirección de correo electrónico del administrador, esta es la dirección de correo electrónico de envío predeterminada.
fr_fr: Adresse e-mail de l'administrateur de la boutique, cette adresse étant l'adresse expéditeur par défaut de la boutique.
it_it: Indirizzo e-mail dell'amministratore negozio, questo è l'indirizzo predefinito per l'invio delle e-mail.
nl_nl: E-mailadres van de beheerder van de winkel, dit is het standaardarchief e-mailadres verzenden.
uk_ua: Адреса електронної пошти адміністратора, це адреса електронної пошти за замовчуванням, що надсилається.

# adminemail.Text
source: Administrator
es_es: Administrador
fr_fr: Administrateur
it_it: Amministratore
nl_nl: Beheerder
uk_ua: Адміністратор

# carttab.Help
source: Used to redirect user/manager when certain actions are done. Typically set to a page containing the OS_FullCart or OS_Checkout module.
es_es: Se utiliza para redirigir al usuario / administrador cuando se realizan determinadas acciones. Por lo general, se establece en una página que contiene el módulo OS_FullCart o OS_Checkout.
fr_fr: Utilisé pour rediriger l'utilisateur/le manager vers la page du panier lorsque certaines actions sont effectuées.
it_it: Utilizzato per reindirizzare utente / amministratore alla pagina del carrello quando vengono fatte determinate azioni.
nl_nl: Gebruikt Gebruikersbeheer/omleiden naar de pagina Winkelwagen wanneer bepaalde acties zijn gedaan.
uk_ua: Використовується для перенаправлення користувача/ менеджера, коли виконуються певні дії. Зазвичай встановлюється сторінка, що містить OS_FullCart або OS_Checkout модуль.

# carttab.Text
source: Redirect To (Cart)
es_es: Redirigir a (carrito)
fr_fr: Redirige vers
it_it: Check-out
nl_nl: Kassa
uk_ua: Перенаправлення на (Кошик)

# favoritestab.Text
source: Favorites
es_es: Favoritos
fr_fr: Favoris
it_it: Preferiti
uk_ua: Уподобання

# manageremail.Help
source: Email address(es) of the manager(s) of the store (separed by comas).
es_es: Dirección (s) de correo electrónico del (de los) gerente (s) de la tienda (separados por comas).
fr_fr: Adresse(s) e-mail du/des manager(s) de la boutique (séparées par des virgules).
it_it: Indirizzo e-mail (i) dell'amministratore (s) del magazzino (separed da virgole).
nl_nl: CSV-lijst van manager e-mails.
uk_ua: Адреса електронної пошти (es) менеджера (ів) магазину (separed by comas).

# manageremail.Text
source: Manager
es_es: Gerente
it_it: Amministratore
uk_ua: Голова

# resetpasswordonclientvalidate.Text
source: Reset Password on Client Validation
es_es: Restablecer contraseña en la validación del cliente
fr_fr: Réinitialiser mot de passe lors de la validation client
it_it: Resettare la password per la convalida del Cliente
nl_nl: Wachtwoord opnieuw instellen op Client validatie
uk_ua: Скидання пароля під час перевірки клієнта

# cataloguemode.Text
source: Catalogue mode
es_es: Modo catálogo
fr_fr: Mode catalogue
it_it: Modalità Catalogo
nl_nl: Catalogus-modus
uk_ua: Режим каталогу

# folderdocs.Text
source: Document Folder
es_es: Carpeta de documentos
fr_fr: Dossier de documents
it_it: Cartella Documenti
nl_nl: Documentenmap
uk_ua: Папка документа

# folderimages.Text
source: Image Folder
es_es: Carpeta de imágenes
fr_fr: Dossier d'images
it_it: Cartella Immagine
nl_nl: Afbeeldingenmap
uk_ua: Папка зображень

# folderuploads.Text
source: Upload Folder
es_es: Subir carpeta
fr_fr: Dossier de téléchargements
it_it: Cartella di caricamento
nl_nl: Upload map
uk_ua: Передати папку

# minimumstocklevel.Text
source: Minimum Stock
es_es: Stock mínimo
fr_fr: Stock minimum
it_it: Magazzino Minimo
nl_nl: Minimale voorraad
uk_ua: Мінімальний запас

# pageactions.Text
source: Page Actions
es_es: Acciones de página
fr_fr: Actions sur page
it_it: Azioni Pagina
nl_nl: Paginahandelingen
uk_ua: Дії сторінки

# backofficeexittab.Text
source: Back Office Exit Page
es_es: Página de salida de Back Office
fr_fr: Page de sortie du Back Office
it_it: Pagina di uscita dal Back Office
uk_ua: Сторінка виходу з офісу

# sendclientroleemail.Text
source: Send Email to Client when added to Client role
es_es: Enviar correo electrónico al cliente cuando se agrega a la función de cliente
fr_fr: Envoyer un e-mail au client lorsqu'il a été attribué le rôle Client
it_it: Invia e-mail al Cliente quando aggiunto al ruolo cliente
nl_nl: E-mail verzenden Client wanneer toegevoegd aan Client functie
uk_ua: Надсилання електронної пошти клієнту під час додавання до ролі клієнта

# defaultthemefolder.Text
source: Default Theme Folder
es_es: Carpeta de temas predeterminada
fr_fr: Dossier de gabarits par défaut
it_it: Cartella tema predefinito
nl_nl: Standaard omslag van het thema
uk_ua: Папка теми за промовчанням

# devoptions.Text
source: Developer Options
es_es: Opciones de desarrollador
fr_fr: Options de développeur
it_it: Opzioni sviluppatori
nl_nl: Ontwikkelaar opties
uk_ua: Параметри розробника

# enabledealer.Text
source: Enable Dealer
es_es: Habilitar distribuidor
fr_fr: Activez les revendeurs
it_it: Abilita Commerciante
nl_nl: Dealer inschakelen
uk_ua: Увімкнути дилера

# removelogo.confirm
source: Remove logo?
es_es: ¿Quitar logo?
fr_fr: Enlever le logo ?
it_it: Rimuovere Logo?
nl_nl: Logo verwijderen?
uk_ua: Видалити логотип?

# removelogo.Text
source: Remove
es_es: Eliminar
fr_fr: Supprimer
it_it: Rimuovere
nl_nl: Verwijderen
uk_ua: Видалити

# orderprefix.Text
source: Order Prefix
es_es: Prefijo de pedido
fr_fr: Préfixe de commande
it_it: Prefisso Ordine
nl_nl: Volgorde voorvoegsel
uk_ua: Префікс замовлення

# currencysymbol.Text
source: Currency Symbol
es_es: Símbolo de moneda
fr_fr: Symbole monétaire
it_it: Simbolo di Valuta
nl_nl: Valutasymbool
uk_ua: Символ грошової одиниці

# paymenttab.Help
source: Tab where the client will be redirected to select a method of payment.
es_es: Pestaña donde se redireccionará al cliente para que seleccione una forma de pago.
fr_fr: Onglet vers lequel le client sera redirigé pour sélectionner un mode de paiement. (Module Payment)
it_it: Scheda in cui verrà reindirizzato il Cliente per scegliere un metodo di pagamento.
nl_nl: Tabblad waar de client zal worden omgeleid om een methode van betaling te selecteren.
uk_ua: Вкладка, де клієнт буде перенаправлений, щоб вибрати спосіб оплати.

# paymenttab.Text
source: Payment
es_es: Pago
fr_fr: Paiement
it_it: Pagamento
nl_nl: Betaling
uk_ua: Внесок

# fontawesome.Text
source: Include FontAwesome
es_es: Incluir FontAwesome
fr_fr: Inclure FontAwesome
it_it: Includi FontAwesome
nl_nl: Omvatten FontAwesome
uk_ua: Включити FontAwesome

# jqueryuicss.Text
source: Include jQuery UI CSS
es_es: Incluir jQuery UI CSS
fr_fr: Inclure jQuery UI CSS
it_it: Includere jQuery UI CSS
nl_nl: Omvatten jQuery UI CSS
uk_ua: Включити jQuery інтерфейсу CSS

# jqueryuijs.Text
source: Include jQuery UI JS
es_es: Incluir jQuery UI JS
fr_fr: Inclure jQuery UI JS
it_it: Includere jQuery UI JS
nl_nl: Omvatten jQuery UI JS
uk_ua: Включити jQuery UI JS

# ordermanagertab.Text
source: My Orders
es_es: Mis ordenes
fr_fr: Mes commandes
it_it: I miei Ordini
nl_nl: Mijn bestellingen
uk_ua: Мої замовлення

# addressestab.Text
source: My Address
es_es: Mi dirección
fr_fr: Mes adresses
it_it: I miei indirizzi
nl_nl: Mijn adressen
uk_ua: Моя адреса

# profiletab.Text
source: My Profile
es_es: Mi perfil
fr_fr: Mon profil
it_it: Il mio Profilo
nl_nl: Mijn profiel
uk_ua: Мій профіль

# Enabled.Text
source: Enabled
es_es: Activado
fr_fr: Activé
it_it: Abilitato
nl_nl: Ingeschakeld
uk_ua: Включений

# copyorderto.Text
source: Copy Order to Email
es_es: Copiar pedido al correo electrónico
fr_fr: Envoyer une copie à
it_it: Copia Ordine a e-mail
nl_nl: Kopiëren van bestelling naar E-mail
uk_ua: Копіювати замовлення на електронну пошту

# subscribenewsletter.Text
source: Newsletter Checkbox
es_es: Casilla de verificación del boletín
fr_fr: Case à cocher Newsletter
nl_nl: Nieuwsbrief Checkbox
uk_ua: Прапорець бюлетеня

# checkoutpromocode.Text
source: Promo Code Field
es_es: Campo de código de promoción
fr_fr: Champ code promo
it_it: Campo Codice Promo
nl_nl: Promo codeveld
uk_ua: Поле промокоду

# checkouttaxcode.Text
source: Tax Code Field
es_es: Campo de código de impuestos
fr_fr: Champ code TVA
it_it: Campo Codice Fiscale
nl_nl: Fiscale codeveld
uk_ua: Поле Податкового кодексу

# productimageresize.Text
source: Image Resize
es_es: Cambiar el tamaño de la imagen
it_it: Ridimensiona Immagine
uk_ua: Зміна розміру зображення

# bonoimageicon.Text
source: Placeholder Icon
es_es: Icono de marcador de posición
it_it: Icona Segnaposto
uk_ua: Піктограма покажчика місця заповнення

# productdetailtab.Text
source: Product Detail
es_es: Detalle del producto
it_it: Dettagli del prodotto
uk_ua: Відомості про продукт

# groupresults.Text
source: Group Models by Product
es_es: Agrupar modelos por producto
it_it: Gruppo di modelli per Prodotto
uk_ua: Групові моделі за продуктом

# emailthemefolder.Help
source: The Theme folder that will be used for emails and prints.
es_es: La carpeta Tema que se utilizará para correos electrónicos e impresiones.
it_it: La cartella del tema che verrà utilizzata per le email e le stampe.
uk_ua: Папка Тема, яка буде використовуватися для електронних листів і друку.

# emailthemefolder.Text
source: Email Theme Folder
es_es: Carpeta de temas de correo electrónico
it_it: Cartella tema email
uk_ua: Папка теми електронної пошти

# debugfileout.Text
source: Debug File Output
es_es: Salida de archivo de depuración
it_it: Output file di debug
uk_ua: Налагодження виводу файлу

# debugfileoutmsg.Text
source: Outputs debug files, do NOT use on production site
es_es: Produce archivos de depuración, NO los use en el sitio de producción
it_it: Outputs file di debug, non usare su sito di produzione
uk_ua: Виводить налагоджувальні файли, НЕ використовуйте на виробничому майданчику

# shareproducts.Text
source: Share products
es_es: Compartir productos
it_it: Condividi prodotti
uk_ua: Поділитися продуктами

# shareproductsmsg.Text
source: Share PRODUCTS created in this portal with all portals in the DNN installation
es_es: Compartir PRODUCTOS creados en este portal con todos los portales de la instalación DNN
it_it: Condividi prodotti e le categorie create in questo portale con tutti i portali nell'installazione DNN
uk_ua: Поділіться продуктами, створеними на цьому порталі, з усіма порталами в установці DNN

# alloweditorder.Text
source: Allow Order Edit
es_es: Permitir la edición de pedidos
fr_fr: Autoriser édition des commandes
it_it: Consenti editazione dell'ordine
uk_ua: Дозволити редагування замовлення

# carttitle.Text
source: Show Cart Title
es_es: Mostrar título del carrito
fr_fr: Afficher le titre du panier
it_it: Mostra Titolo Carrello
uk_ua: Показати назву кошика

# cartsteps.Text
source: Show Cart Steps
es_es: Mostrar pasos del carrito
fr_fr: Afficher les étapes du panier
it_it: Mostra passi del Carrello
uk_ua: Показати кроки кошика

# friendlyurlids.Help
source: Instead of the database unique id for products and cateogries the reference will be used in preference. This option expect usable and unique category and product refs.
es_es: En lugar de la identificación única de la base de datos para productos y categorías, se utilizará preferentemente la referencia. Esta opción espera referencias de productos y categorías únicas y utilizables.
it_it: Invece dell'ID univoco nel database per prodotti e categorie verrà utilizzato il riferimento come preferenza. Questa opzione si aspetta categorie utilizzabili e uniche e riferimenti del prodotto.
uk_ua: Замість унікального ідентифікатора бази даних для продуктів і катеогрій буде використовуватися посилання в перевагу. Цей параметр очікує корисних і унікальних категорій і продуктів refs.

# friendlyurlids.Text
source: Use SEO friendly URL ids
es_es: Utilice ID de URL compatibles con SEO
it_it: Usa SEO URLs
uk_ua: Використовуйте ідентифікатори URL-адрес, зручні для SEO

# allowdnnindex.Text
source: Allow DNN Search Indexing of products
es_es: Permitir la indexación de productos DNN Search
fr_fr: Autoriser indexation de recherche DNN pour les produits
it_it: Consentire DNN indicizzazione dei prodotti per la ricerca
uk_ua: Дозволити індексацію продуктів пошуку DNN

# startupctrl.Text
source: Default BO control
es_es: Control BO predeterminado
it_it: Controllo predefinito BO
uk_ua: Елемент керування BO за промовчанням

# merchantdetails.Text
source: Merchant details
es_es: Detalles del comerciante
fr_fr: Détails du marchand
it_it: Dettagli Commerciante
uk_ua: Відомості про продавця

# emailaddresses.Text
source: Email address
es_es: Dirección de correo electrónico
fr_fr: E-mails de la boutique
it_it: Indirizzi email
uk_ua: Адреса електронної пошти

# supportemail.Text
source: Support
es_es: Apoyo
it_it: Supporto
uk_ua: Підтримка

# supportemail.Help
source: Display with the merchant details inside the notifications emails from the store.
es_es: Mostrar con los detalles del comerciante dentro de los correos electrónicos de notificaciones de la tienda.
fr_fr: S'affiche avec les détails du marchand dans les e-mails de notifications de la boutique.
it_it: Visualizzare i dettagli del venditore all'interno delle notifiche email del negozio.
uk_ua: Відображення з інформацією продавця всередині сповіщень електронної пошти з магазину.

# salesemail.Text
source: Sales
es_es: Ventas
fr_fr: Ventes
it_it: Vendite
uk_ua: Продажу

# salesemail.Help
source: Display with the merchant details inside the notifications emails from the store.
es_es: Mostrar con los detalles del comerciante dentro de los correos electrónicos de notificaciones de la tienda.
fr_fr: S'affiche avec les détails du marchand dans les e-mails de notifications de la boutique.
it_it: Visualizzare i dettagli del venditore all'interno delle notifiche email dal negozio.
uk_ua: Відображення з інформацією продавця всередині сповіщень електронної пошти з магазину.

# merchantaddress.Text
source: Merchant address
es_es: Dirección del comerciante
fr_fr: Adresse du marchand
it_it: Indirizzo Commerciante
uk_ua: Адреса продавця

# merchantattention.Text
source: Attention
es_es: Atención
it_it: Attenzione
uk_ua: Увага

# merchantpostbox.Text
source: Post box
es_es: Buzón
fr_fr: Boite postale
it_it: Casella postale
uk_ua: Поштова скринька

# bankingdetails.Text
source: Banking details
es_es: Datos bancarios
fr_fr: Informations bancaires
it_it: Coordinate Bancarie
uk_ua: Банківські реквізити

# bank.Text
source: Bank
es_es: Banco
fr_fr: Nom de la banque
it_it: Banca
uk_ua: Банк

# accountname.Text
source: Account name
es_es: Nombre de la cuenta
fr_fr: Nom du compte
it_it: Nome dell'account
uk_ua: Ім'я облікового запису

# accountnumber.Text
source: Account number
es_es: Número de cuenta
fr_fr: Numéro de compte
it_it: Numero di conto
uk_ua: Номер рахунку

# bankinginstructions.Text
source: Banking instructions
es_es: Instrucciones bancarias
fr_fr: Instructions de paiement
it_it: Istruzioni Bancarie
uk_ua: Банківські інструкції

# emailbranding.Text
source: Email branding
es_es: Marca de correo electrónico
fr_fr: Personnalisation de l'e-mail
it_it: Email di branding
uk_ua: Брендинг електронної пошти

# storename.Text
source: Store name
es_es: Nombre de la tienda
fr_fr: Nom de la boutique
it_it: Nome del Negozio
uk_ua: Назва сховища

# logoimage.Text
source: Logo image
es_es: Logotipo
fr_fr: Logo
it_it: Immagine Logo
uk_ua: Зображення логотипу

# emailmessage.Text
source: Email message
es_es: Mensaje de correo electrónico
fr_fr: Message de confirmation
it_it: Messaggio e-mail
uk_ua: Повідомлення електронної пошти

# socialnetworking.Text
source: Social networking
es_es: Redes sociales
fr_fr: Réseaux sociaux
it_it: Rete Social
uk_ua: Соціальні мережі

# twitterpage.Text
source: Twitter page
es_es: Página de Twitter
fr_fr: Page Twitter
it_it: Pagina di Twitter
uk_ua: Сторінка в Twitter

# facebookpage.Text
source: Facebook page
es_es: pagina de Facebook
fr_fr: Page Facebook
it_it: Pagina Facebook
uk_ua: Сторінка у Facebook

# sharingwidget.Text
source: Sharing widget
es_es: Compartir widget
fr_fr: Widget de partage
it_it: Widget di Condivisione
uk_ua: Спільний доступ до віджета

# checkout.Text
source: Checkout
es_es: Verificar
uk_ua: Касі

# storepickupmessage.Text
source: Store pickup message
es_es: Mensaje de recogida en tienda
fr_fr: Retrait en magasin
it_it: Raccolta Messaggio Negozio
uk_ua: Повідомлення про самовивіз магазину

# successfulcheckoutmessage.Text
source: Successful checkout message
es_es: Mensaje de pago exitoso
fr_fr: Commande confirmée
it_it: Messaggio di Checkout con successo
uk_ua: Повідомлення про успішну взяття на редагування

# failedcheckoutmessage.Text
source: Failed checkout message
es_es: Mensaje de pago fallido
fr_fr: Commande échouée
it_it: Messaggio di Checkout fallito
uk_ua: Повідомлення про помилку взяття на редагування

# folders.Text
source: Folders
es_es: Carpetas
fr_fr: Dossiers
it_it: Cartelle
uk_ua: Папки

# storeconfiguration.Text
source: Store configuration
es_es: Configuración de la tienda
fr_fr: Configuration de la boutique
it_it: Configurazione Negozio
uk_ua: Конфігурація сховища

# countrydetails.Text
source: Country details
es_es: Detalles del país
fr_fr: Informations monétaires et géographiques
it_it: Dettagli Paese
uk_ua: Відомості про країну

# merchantculture.Text
source: Merchant Culture
es_es: Cultura mercantil
fr_fr: Code pays du marchand
it_it: Culture Commerciante
uk_ua: Торгова культура

# currencycode.Text
source: Currency Code
es_es: Código de moneda
fr_fr: Code pays monétaire
it_it: Codice Valuta
uk_ua: Код валюти

# commoncountries.Text
source: Common Countries
es_es: Paises Comunes
fr_fr: Pays communs
it_it: Paesi comuni
uk_ua: Спільні країни

# selectedcountries.Text
source: Selected countries (Drag to sort)
es_es: Países seleccionados (arrastrar para ordenar)
fr_fr: Ordre d'affichage (glisser/déposer pour changer l'ordre)
it_it: Paesi selezionati (trascina per ordinare)
uk_ua: Вибрані країни (перетягніть, щоб відсортувати)

# othercountries.Text
source: Other countries
es_es: Otros paises
fr_fr: Autres pays
it_it: Altri paesi
uk_ua: Інші країни

# checkall.Text
source: Check all
es_es: Seleccionar todo
fr_fr: Tout cocher
it_it: Seleziona tutto
uk_ua: Перевірити всі

# Theme.Text
source: Theme
es_es: Tema
uk_ua: Тема

# defaultcategory.Text
source: Default Category
es_es: Categoría predeterminada
fr_fr: Catégorie par défaut
uk_ua: Категорія за промовчанням

# defaultproperty.Text
source: Default Property
es_es: Propiedad predeterminada
fr_fr: Propriété par défaut
uk_ua: Властивість за промовчанням

# productsearchmod.Text
source: Product Search Results Module Ref
es_es: Módulo de resultados de búsqueda de productos Ref
uk_ua: Модуль результатів пошуку продуктів Ref

# productsearchtab.Text
source: Product Search Results Page
es_es: Página de resultados de búsqueda de productos
uk_ua: Сторінка результатів пошуку продуктів

# boclass.Text
source: Back Office Class
es_es: Clase de Back Office
uk_ua: Клас back office

# debugmode.Text
source: Activate this to allow editing of razor templates, without the need to clear cache. Warning!! Do NOT use in production, this can cause a memory leak and bad performance.
es_es: Actívelo para permitir la edición de plantillas de afeitar, sin la necesidad de borrar el caché. ¡¡Advertencia!! NO lo use en producción, esto puede causar una pérdida de memoria y un mal rendimiento.
uk_ua: Активуйте це, щоб дозволити редагування шаблонів бритви, без необхідності очищати кеш. Попередження!! Не використовуйте у виробництві, це може викликати витік пам'яті і погану продуктивність.

# lbltemplate.Help
source: Name of razor template to use.
es_es: Nombre de la plantilla de la maquinilla de afeitar que se utilizará.
uk_ua: Ім'я шаблону бритви для використання.

# lbltemplate.Text
source: Razor Template
es_es: Plantilla de maquinilla de afeitar
uk_ua: Шаблон бритви

# razordetailtemplate.Text
source: Detail Template
es_es: Plantilla de detalle
uk_ua: Шаблон відомостей

# razorlisttemplate.Text
source: List Template
es_es: Plantilla de lista
uk_ua: Шаблон списку

# razortemplate.Text
source: Template
es_es: Plantilla
uk_ua: Шаблон

# parentcategory.Text
source: Parent Category
es_es: Categoría principal
uk_ua: Батьківська категорія

# itemlistname.Help
source: Name of wishlist to be added/remove to, or displayed in when displaying selected list.
es_es: Nombre de la lista de deseos que se agregará / eliminará, o que se mostrará cuando se muestre la lista seleccionada.
uk_ua: Ім'я списку бажань, до якого потрібно додати/видалити або відобразити його під час відображення вибраного списку.

# itemlistname.Text
source: Wishlist Name
es_es: Nombre de la lista de deseos
uk_ua: Ім'я списку бажань

# allowupload.Text
source: Activate Client File Upload Option
es_es: Activar la opción de carga de archivos del cliente
fr_fr: Activer les options de chargement de fichiers client
uk_ua: Активація параметра передавання клієнтського файлу

# folderclientuploads.Text
source: Client Upload Folder
es_es: Carpeta de carga del cliente
uk_ua: Папка завантаження клієнта

# fileregexpr.Text
source: Accepted File Upload RegEx
es_es: RegEx de carga de archivos aceptados
uk_ua: Допустиме завантаження файлу RegEx

# websiteurl.Text
source: Website URL
es_es: URL del sitio web
uk_ua: URL-адреса веб-сайту

# dealerrole.Text
source: Dealer Role ( * = Everyone)
es_es: Rol del distribuidor (* = Todos)
fr_fr: Role revendeur ( * = Tout le monde)
uk_ua: Роль дилера (* = Всі)

# shareorders.Text
source: Share orders
es_es: Compartir pedidos
uk_ua: Діліться замовленнями на спільний

# shareordersmsg.Text
source: Administer ORDERS made in this portal from any portal in the DNN installation
es_es: Administrar PEDIDOS realizados en este portal desde cualquier portal en la instalación de DNN
uk_ua: Адмініструвати замовлення, зроблені на цьому порталі з будь-якого порталу в установці DNN

# sharecategories.Text
source: Share categories
es_es: Compartir categorías
uk_ua: Надання спільного доступу до категорій
