Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/Settings.ascx.*.resx
Languages: es_es, fr_fr, it_it, nl_nl, uk_ua

# sharecategoriesmsg.Text
source: Share CATEGORIES created in this portal with all portals in the DNN installation. Sharing categories will also share any producs add to the category across ALL portals.
es_es: Comparte las CATEGORÍAS creadas en este portal con todos los portales de la instalación DNN. Compartir categorías también compartirá cualquier producto que se agregue a la categoría en TODOS los portales.
uk_ua: Поділіться категоріями, створеними на цьому порталі, з усіма порталами в установці DNN. Спільні категорії також поділяться будь-якими продуктами, доданими до категорії, на всіх порталах.

# selectedfilters.Text
source: Select Filters<br/><span style="font-weight: normal;">(drag-drop to sort)</span>
es_es: Seleccionar filtros<br/> <span style="font-weight: normal;">(arrastrar y soltar para ordenar)</span>
uk_ua: Вибір фільтрів<br/><span style="font-weight: normal;">(перетягніть вказівник миші, щоб відсортувати)</span>

# filtertypeinsidedata.Text
source: Product must have all selected properties,Product must have one or more of selected properties
es_es: El producto debe tener todas las propiedades seleccionadas, el producto debe tener una o más de las propiedades seleccionadas
uk_ua: Продукт повинен мати всі вибрані властивості,Продукт повинен мати одну або кілька вибраних властивостей

# filtertypeinsidedatavalue.Text
source: AND,OR
es_es: Y, O

# lblfiltertypeinsideproperty.Help
source: Select the type of filter to be use when multiple options are checked within the same property.
es_es: Seleccione el tipo de filtro que se utilizará cuando se marquen varias opciones dentro de la misma propiedad.
uk_ua: Виберіть тип фільтра, який слід використовувати, якщо в межах однієї властивості буде позначено кілька параметрів.

# lblfiltertypeinsideproperty.Text
source: Filter Type Inside Property
es_es: Tipo de filtro dentro de la propiedad
uk_ua: Властивість "Тип фільтра всередині"

# filtertypeoutsidedata.Text
source: Product must meet conditions of all properties,Product must meet conditions of one or more properties
es_es: El producto debe cumplir las condiciones de todas las propiedades, el producto debe cumplir las condiciones de una o más propiedades
uk_ua: Продукт повинен відповідати умовам усіх властивостей, Продукт повинен відповідати умовам однієї або декількох властивостей

# filtertypeoutsidedatavalue.Text
source: AND,OR
es_es: Y, O

# lblfiltertypeoutsideproperty.Help
source: Select the type of filter to be use when options are checked within different properties.
es_es: Seleccione el tipo de filtro que se utilizará cuando las opciones estén marcadas dentro de diferentes propiedades.
uk_ua: Виберіть тип фільтра, який слід використовувати, якщо параметри перевіряються в різних властивостях.

# lblfiltertypeoutsideproperty.Text
source: Filter Type Outside Property
es_es: Tipo de filtro fuera de la propiedad
uk_ua: Властивість "Тип фільтра зовнішній"

# selectedfilters.Help
source: Drag and drop individual items to change the sort order.
es_es: Arrastre y suelte elementos individuales para cambiar el orden de clasificación.
uk_ua: Перетягніть окремі елементи, щоб змінити порядок сортування.

# enablefilelogging.Text
source: Enable File Logging
es_es: Habilitar el registro de archivos
nl_nl: Logbestand ingeschakeld
uk_ua: Увімкнути журналювання файлів

# enablefileloggingmsg.Text
source: To be able to actually see a logfile, you need to add a logger and an appender to the DotNetNuke.Log4Net.config file in the root of your DNN installation.
es_es: Para poder ver realmente un archivo de registro, debe agregar un registrador y un appender al archivo DotNetNuke.Log4Net.config en la raíz de su instalación DNN.
nl_nl: Om daadwerkelijk een logfile te krijgen, dient aan DotNetNuke.Log4Net.config een logger en een appender te worden toegevoegd. Dat bestand bevind zich in de root van de DNN installatie.
uk_ua: Щоб мати можливість насправді бачити файл журналу, вам потрібно додати реєстратор і додаток до файлу DotNetNuke.Log4Net.config в корені вашої установки DNN.

# providercontrolpath.Text
source: Provider Path
es_es: Ruta del proveedor
uk_ua: Шлях постачальника

# providercontrolpath.Help
source: If a provider plugin is being used to display data, this setting defines the control path which will be used to find the templates. (Default: NBrightBuy)
es_es: Si se utiliza un complemento de proveedor para mostrar datos, esta configuración define la ruta de control que se utilizará para encontrar las plantillas. (Predeterminado: NBrightBuy)
uk_ua: Якщо плагін постачальника використовується для відображення даних, цей параметр визначає шлях керування, який буде використовуватися для пошуку шаблонів. (За замовчуванням: NBrightBuy)

# activateajax.Text
source: Activate Ajax
es_es: Activar Ajax
uk_ua: Активація Ajax

# logintab.Text
source: Login Page
es_es: Página de inicio de sesión
uk_ua: Сторінка входу

# cartmessages.Text
source: Cart Messages
es_es: Mensajes del carrito
fr_fr: Messages du panier
uk_ua: Повідомлення кошика

# activate404.Text
source: Activate product 404
es_es: Activar producto 404
uk_ua: Активація продукту 404

# activate404msg.Text
source: Activate a 404 status response for any product url which is no longer found in the system.
es_es: Active una respuesta de estado 404 para cualquier URL de producto que ya no se encuentre en el sistema.
uk_ua: Активуйте відповідь на стан 404 для будь-якої URL-адреси продукту, якої більше немає в системі.

# activategdpr.Text
source: Activate GDPR
es_es: Activar GDPR
uk_ua: Активація GDPR

# gdprmsg.Text
source: GDPR Message
es_es: Mensaje GDPR
uk_ua: Повідомлення GDPR

# checkoutstart.Text
source: Check Start Point
es_es: Comprobar punto de inicio
uk_ua: Перевірка початкової точки

# checkoutstartlist.Text
source: list,address,summary
es_es: lista, dirección, resumen
uk_ua: список, адреса, резюме

# singlepaymentoption.Text
source: Skip payment page
es_es: Omitir página de pago
uk_ua: Пропустити сторінку оплати

# singlepaymentoptionmsg.Text
source: Skip payment page if only 1 payment provider
es_es: Omitir la página de pago si solo hay 1 proveedor de pago
uk_ua: Пропустити сторінку оплати, якщо тільки 1 постачальник платежів

# linkmodulekey.Text
source: Linked Product Module Ref.
es_es: Módulo de producto vinculado Ref.
uk_ua: Зв'язаний модуль продукту Ref.

# linkmodulekey.Help
source: Module Ref. of the product list module that you want to link the filters to. If linked to a product list module only filters that exist in the product list will be displayed. You can find the module ref. on the product list module settings.
es_es: Módulo Ref. del módulo de lista de productos al que desea vincular los filtros. Si está vinculado a un módulo de lista de productos, solo se mostrarán los filtros que existen en la lista de productos. Puedes encontrar el módulo ref. en la configuración del módulo de la lista de productos.
uk_ua: Модуль Ref. модуля списку продуктів, з яким потрібно зв'язати фільтри. Якщо зв'язано з модулем списку продуктів, відображатимуться лише фільтри, які існують у списку продуктів. Ви можете знайти модуль ref. у налаштуваннях модуля списку продуктів.

# seoimages.Text
source: SEO Images
es_es: Imágenes SEO
uk_ua: ЗОБРАЖЕННЯ SEO

# seoimagesmsg.Text
source: Images can be renmaed to the alt of the image in the product detail, it will default to the product name. A friendly SEO name will be created for each language and will also create mulitple sizes of images. This is optional and does NOT give any great advantage to product SEO, but can help the images be reference if you require it. You should run a store validation to rebuild all the images after this is turned on (It will take a LONG time, if you have a lot of images).
es_es: Las imágenes se pueden cambiar al alt de la imagen en el detalle del producto, por defecto será el nombre del producto. Se creará un nombre de SEO amigable para cada idioma y también creará múltiples tamaños de imágenes. Esto es opcional y NO brinda una gran ventaja al SEO del producto, pero puede ayudar a que las imágenes sean referencia si lo necesita. Debe ejecutar una validación de la tienda para reconstruir todas las imágenes después de que esto esté activado (tomará MUCHO tiempo, si tiene muchas imágenes).
uk_ua: Зображення можуть бути віднесені до alt зображення в деталях продукту, це буде за замовчуванням для назви продукту. Для кожної мови буде створено дружнє SEO-ім'я, а також буде створено мулітні розміри зображень. Це необов'язково і не дає великої переваги ДЛЯ SEO продукту, але може допомогти зображення бути посиланням, якщо вам це потрібно. Ви повинні запустити перевірку магазину, щоб відновити всі зображення після того, як це буде ввімкнено (це займе багато часу, якщо у вас багато зображень).

# bidirectionrelatedproducts.Text
source: Bi-Directional Related Products
es_es: Productos relacionados bidireccionales
uk_ua: Двонаправлені супутні товари
