Repository: ArgumentumGames/Argumentum
Catalog: DNNPlatform/DesktopModules/NBright/NBrightBuy/App_LocalResources/Tools.ascx.*.resx
Languages: es_es

# ValidateStore.confirm
source: Do store validation? This may take some time!
es_es: ¿Almacenar validación? ¡Esto puede tomar algo de tiempo!

# ValidateStore.Text
source: Validate Store
es_es: Validar tienda

# purgecarts.confirm
source: Purge Carts?
es_es: ¿Carros de purga?

# purgecarts.Text
source: Purge Carts
es_es: Carros de purga

# purgecartsdays.Text
source: Days to Keep carts
es_es: Días para guardar carros

# languageresetto.Text
source: Copy
es_es: Copiar

# languagetoreset.Text
source: to
es_es: a

# resetlangauge.confirm
source: Resetting the langauge will NOT be recoverable. Are You Sure?
es_es: El restablecimiento del idioma NO será recuperable. ¿Está seguro?

# resetlangauge.Text
source: Reset Language
es_es: Restablecer idioma

# languageresetwarning.Text
source: WARNING!!! - Your "{tolanguage}" data will be OVERWRITTEN.
es_es: ¡¡¡ADVERTENCIA!!! - Sus datos de &quot;{tolanguage}&quot; serán SOBRESCRITOS.

# resetportalmenu.confirm
source: Resetting Portal Menu will DELETE all portal menu settings and revert back the default system level menu.
es_es: Restablecer el menú del portal BORRARÁ todas las configuraciones del menú del portal y revertirá el menú de nivel de sistema predeterminado.

# resetportalmenu.Text
source: Reset Portal Back Office Menu
es_es: Restablecer el menú de back office del portal

# purgeimages.Text
source: Purge Unused Images
es_es: Purgar imágenes no utilizadas

# purgeimageswarn.Text
source: Purging Images will DELETE all images not linked to a product or category. If any plugins use the NBSstore\images folder, these images will be deleted.
es_es: Purgar imágenes BORRARÁ todas las imágenes que no estén vinculadas a un producto o categoría. Si algún complemento usa la carpeta NBSstore \ images, estas imágenes se eliminarán.

# customprovider.Text
source: Custom Action Provider
es_es: Proveedor de acciones personalizadas

# providerassembly.Text
source: Provider Assembly
es_es: Ensamblados de proveedores

# providernamespaceclass.Text
source: Provider Namespace,Class
es_es: Espacio de nombres de proveedor, clase

# runcustomprovider.Text
source: Run Custom Action Provider
es_es: Ejecutar proveedor de acciones personalizadas

# paramdata.Text
source: Parameter Data
es_es: Datos de parámetros
