{
  "name": "Argumentum - Rules - English - edition fevrier 2022",
  "notes": "Argumentum est un jeu d'éducation populaire à l'analyse rhétorique et à l'argumentation.",
  "dpi": 300,
  "live": true,
  "psize": "letter",
  "pori": "landscape",
  "csize": "tarot",
  "cori": "portrait",
  "cheight": "",
  "cwidth": "",
  "cunit": "mm",
  "ccircle": false,
  "gsize": 0,
  "gunit": "mm",
  "msize": 0.5,
  "munit": "in",
  "blsize": 0.12,
  "blunit": "in",
  "ssize": 0.12,
  "sunit": "in",
  "cutline": false,
  "bradius": 0.125,
  "brunit": "in",
  "overlay": false,
  "oopa": 1,
  "oURL": "",
  "extCSS": "https://fonts.googleapis.com/css2?family=Bebas+Neue&family=PT+Sans:wght@700&display=swap",
  "css": "@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 300;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Light tr.woff') format('woff');\n}\n\n@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 500;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Medium tr.woff') format('woff');\n}\n\n@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 700;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Bold tr.woff') format('woff');\n}\n\n@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 900;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Black tr.woff') format('woff');\n}\n\n@font-face {\n    font-family: \"TrendSlabW00-Four\";\n    src: url(\"http://db.onlinewebfonts.com/t/8039f2717fa244ff6675db6a39c54d74.eot\"); /* IE9*/\n    src: url(\"http://db.onlinewebfonts.com/t/8039f2717fa244ff6675db6a39c54d74.eot?#iefix\") format(\"embedded-opentype\"), /* IE6-IE8 */\n    url(\"http://db.onlinewebfonts.com/t/8039f2717fa244ff6675db6a39c54d74.woff2\") format(\"woff2\"), /* chrome firefox */\n    url(\"http://db.onlinewebfonts.com/t/8039f2717fa244ff6675db6a39c54d74.woff\") format(\"woff\"), /* chrome firefox */\n    url(\"http://db.onlinewebfonts.com/t/8039f2717fa244ff6675db6a39c54d74.ttf\") format(\"truetype\"), /* chrome firefox opera Safari, Android, iOS 4.2+*/\n    url(\"http://db.onlinewebfonts.com/t/8039f2717fa244ff6675db6a39c54d74.svg#TrendSlabW00-Four\") format(\"svg\"); /* iOS 4.1- */\n}\n\n.insuffisance {\n    --color-background: #811da3;\n    --color-text-1: #601362;\n    --color-text-2: #8f5991;\n    --color-text-3: #a173a2;\n}\n\n.influence {\n    --color-background: #ff66eb;\n    --color-text-1: #b3009b;\n    --color-text-2: #cc00b1;\n    --color-text-3: #e566d4;\n}\n\n.erreurMathématique {\n    --color-background: #08af93;\n    --color-text-1: #14555b;\n    --color-text-2: #5a888c;\n    --color-text-3: #749a9e;\n}\n\n.paralogisme {\n    --color-background: #8dc801;\n    --color-text-1: #476205;\n    --color-text-2: #7e9150;\n    --color-text-3: #92a26b;\n}\n\n.détournementDeLaLangue {\n    --color-background: #0054a4;\n    --color-text-1: #0c2861;\n    --color-text-2: #546890;\n    --color-text-3: #6f80a1;\n}\n\n.tricherie {\n    --color-background: #ffc307ff;\n    --color-text-1: #9e7800ff;\n    --color-text-2: #c49500ff;\n    --color-text-3: #d6b755ff;\n}\n\n.obstruction {\n    --color-background: #dc0f0a;\n    --color-text-1: #960a07;\n    --color-text-2: #b55351;\n    --color-text-3: #c16e6c;\n}\n\n\nbody {\n    font-family: 'DINPro',sans-serif;\n    font-size: 100%;\n    line-height: 1.25;\n}\n\ncard {\n}\n\n.card2 h2:nth-of-type(1) {\n    --color-background: #e7ceec;\n    --color-box: #8605aa;\n}\n\n.card2 h2:nth-of-type(2) {\n    --color-background: #f8efd0;\n    --color-box: #daaf01;\n}\n\n.card3 h2:nth-of-type(1) {\n    --color-background: #cdede8;\n    --color-box: #01a986;\n}\n\n.card4 h3:nth-of-type(1) {\n    --color-background: #e1f1cd;\n    --color-box: #69b402;\n}\n\n.card4 h3:nth-of-type(2) {\n    --color-background: #ffe6fc;\n    --color-box: #ff66eb;\n}\n\n.card4 h3:nth-of-type(3) {\n    --color-background: #cad7ea;\n    --color-box: #022cb2;\n}\n\n.card5 h3:nth-of-type(1) {\n    --color-background: #eed0d0;\n    --color-box: #ab1516;\n}\n\n.card5 h3:nth-of-type(2) {\n    --color-background: #e8cdee;\n    --color-box: #8603b1;\n}\n\n.card6 h2:nth-of-type(1) {\n    --color-background: #f8f0cc;\n    --color-box: #daaf01;\n}\n\n\n.card2 h2:nth-of-type(1), .card2 h2:nth-of-type(2),\n.card3 h2:nth-of-type(1), .card4 h3:nth-of-type(1),\n.card4 h3:nth-of-type(2), .card4 h3:nth-of-type(3),\n.card5 h3:nth-of-type(1), .card5 h3:nth-of-type(2),\n.card6 h2:nth-of-type(1) {\n    font-size: 0.7em;\n    background-color: var(--color-background);\n    padding: 0.3em;\n    font-weight: bold;\n    border-bottom: 0.2em solid var(--color-box);\n    text-transform: uppercase;\n    padding-left: 15%;\n    padding-top: 0.4em;\n}\n\ncard:not(.card1) h2:before, h3:before {\n    content: '';\n    font-size: 1.2em;\n    font-weight: bold;\n    display: flex;\n    align-items: center;\n    justify-content: center;\n    position: absolute;\n    color: #fff;\n    left: 1.7em;\n    margin-top: 0.2em;\n    background-color: var(--color-box);\n    width: 2.5em;\n    height: 2.5em;\n}\n\n.card4 h3:nth-of-type(1):before {\n    content: '01';\n}\n\n.card4 h3:nth-of-type(2):before {\n    content: '02';\n}\n\n.card4 h3:nth-of-type(3):before {\n    content: '03';\n}\n\n.card5 h3:nth-of-type(1):before {\n    content: '04';\n}\n\n.card5 h3:nth-of-type(2):before {\n    content: '05';\n}\n\n.card4 h2:first-child {\n    font-size: 1.2em;\n    font-style: normal;\n    text-transform: uppercase;\n    font-weight: bold;\n    line-height: 1;\n}\n\nem {\n    font-size: 1.3em;\n    font-style: normal;\n    text-transform: uppercase;\n    font-weight: bold;\n    line-height: 1;\n}\n\nsafe {\n    padding: 0em 0.4em;\n}\n\n.card1 h1 {\n    margin-block-start: 0;\n    margin-block-end: 0;\n    margin-inline-start: 0;\n    margin-inline-end: 0;\n    font-weight: 500 !important;\n}\n\nh3 {\n    margin-block-start: 0;\n    margin-block-end: 0;\n    margin-inline-start: 0;\n    margin-inline-end: 0;\n}\n\n.card1 h1 {\n    font-family: 'TrendSlabW00-Four', sans-serif;\n    color: #fff9e7;\n    font-size: 3em;\n    text-align: left;\n    line-height: 1;\n    z-index: 2;\n    top: 0.5em;\n    padding: 0.5em 0.1em 0 0.5em;\n    width: 100%;\n    word-wrap: break-word;\n}\n\n.card1 h2 {\n    font-family: 'Bebas Neue', sans-serif;\n    font-size: 1.2em;\n    color: #d9c1b4;\n    letter-spacing: 0.04em;\n    text-align: left;\n    font-weight: 500;\n    padding-left: 1.3em;\n    margin-top: 0.2em;\n    ;\n}\n\np, ul {\n    padding-left: 19%;\n    font-size: 0.57em;\n    line-height: 1.1;\n    -webkit-font-variant-ligatures: no-common-ligatures;\n    font-variant-ligatures: no-common-ligatures;\n}\n\n.card2 p:first-child {\n    padding: 0 !important;\n    font-size: 0.9em;\n}\n\n.boardImage {\n    position: absolute;\n    top: 0;\n    display: flex;\n    justify-content: center;\n    width: 100%;\n}\n\n    .boardImage img {\n        width: 90%;\n    }\n\n.kidsImage {\n    width: 100%;\n    height: 100%;\n    position: absolute;\n    margin-top: 6em;\n}\n\n    .kidsImage img {\n        width: 100%;\n    }\n\n.card1 {\n    background: url('../../Rules/Assets/bg-rules.jpg');\n    background-size: 100% 100%;\n}\n\n    .card1 bleed {\n        text-align: center;\n        background: url('../../Rules/Assets/rules-board.png') no-repeat;\n        background-size: 80%;\n        background-position: 50% 15%\n    }\n\n    .card1 safe {\n        position: relative;\n        background: url('../../Rules/Assets/rules-kids.png') no-repeat;\n        background-size: 100%;\n        background-position: 50% 93%;\n        z-index: 4;\n        bottom: 0;\n    }\n\n\n        .card1 safe > div {\n            position: relative;\n        }\n\n\n.totalPlayer {\n    font-size: 1.3em;\n    margin-bottom: 1em;\n}\n\n.rulesItem {\n    margin-bottom: 1em;\n}\n\n.rulesBox {\n    padding: 0 !important;\n    width: 3em;\n    height: 3em;\n    margin-top: 3%;\n    margin-left: -2%;\n    background-color: var(--color-box);\n    position: absolute;\n    z-index: 1;\n    display: flex;\n    align-items: center;\n    justify-content: center;\n    color: #fff;\n}\n\n    .rulesBox > div {\n        font-size: 1.5em;\n    }\n\n.colorPalette {\n    display: flex;\n    position: absolute;\n    right: 1.5em;\n    bottom: 1.5em;\n}\n\n.card1 .colorPalette {\n    display: none;\n}\n\n.colorPalette > div {\n    width: 0.5em;\n    height: 0.5em;\n    margin: 0.1em;\n}\n\n.colorPalette > div {\n    background-color: var(--color-background);\n}\n",
  "csv": "Text,Text_en\n\"# Argumentum\n## L'école des menteurs\",\"# Argumentum\n## The school of liars\"\n\"*Règles du jeu : de 4 à 8 joueurs*\n\n## Matériel\n\n* 1 paquet de cartes d’argument fallacieux organisées en 7 classes de couleurs,  chacune répartie en 3 ordres puis en 3 familles.\n* 1 paquet cartes de scénario organisés en 7 thèmes identifiables sur leur dos\n* 5 cartes mémo\n* Règles de jeu\n   \n## Résumé du jeu\n\nLes joueurs vont à tour de rôle essayer de faire deviner une carte d’argument fallacieux à une majorité d’autres joueurs, au cours d’une saynète d’improvisation à partir d'un scénario tiré au hasard. Tout en s’amusant, les joueurs apprennent ainsi à reconnaître, à décoder et donc à déconstruire les arguments fallacieux.\n\nArgumentum s’appuie sur une classification de ces arguments fallacieux, rangés en ordres et en familles qui sont indiqués en haut de la carte. Par exemple, flatterie est une sous catégorie de l’appel aux émotions. Les cartes mémo résument cette classification.\",\"*Rules of the game: 4 to 8 players*\n\n## Game material\n\n*   1 deck of fallacy cards organized in 7 color classes, order and families.\n*   1 deck of scenario cards organized in 7 families identifiable on their back\n*   5 memo cards\n*   Game rules\n\n## Game summary\n\nPlayers will take turns trying to get a majority of other players to guess a spurious argument card during an improvisational skit based on a randomly drawn scenario. While having fun, players learn to recognize, decode and therefore deconstruct fallacious arguments.\n\nArgumentum is based on a classification of fallacious arguments, arranged in orders and families that are indicated at the top of the cards. For example, flattery is a subcategory of the appeal to emotions. Memo cards summarize this classification.\"\n\"## Installation\n\nSelon le nombre de joueurs et le niveau de difficulté voulu, on constitue la pioche des cartes d’argument fallacieux en ajoutant les niveaux indiqués en bas à droite des cartes par ordre croissant. Il en faut au minimum 7  x  le nombre de joueurs.\n\nOn choisit la durée de la partie. Celle-ci comprend une succession de manches de 7 minutes environs. A l’issue du temps imparti, on finit la manche en cours et le joueur qui a le plus de points remporte la partie.\n\nLes cartes d’arguments fallacieux sont mélangées, ainsi que les cartes scénario. On constitue 2 pioches de cartes scénario placées au milieu de la table. On distribue à chaque joueur 5 cartes d’argument fallacieux qu’il garde pour lui. Le reste des cartes constitue la réserve. \n\nLe premier piocheur est tiré au sort. Chaque joueur se munit d’un petit objet unique (pièce de monnaie, haricot…) pour le vote.\",\"## Installation\n\nDepending on the number of players and the desired level of difficulty, the deck of fallacy cards is built up by adding the levels shown at the bottom right of the cards in ascending order. A minimum of 7 cards per player is required. \n\nChoose the duration of the game. This includes a succession of rounds of about 7 minutes. At the end of the defined time, finish the current round and the player who has the most points wins the game.\n\nFallacy cards are shuffled, as well as scenario cards. Two piles of scenario cards are made up and placed in the middle of the table. Each player is dealt 5 fallacy cards which they keep for themselves. The rest of the cards make up the draw pile. \n\nThe first drawer is drawn at random. Each player has a small unique object (coin, bean...) for voting.\"\n\"## Déroulé de la manche\n\n### 1.       Le piocheur\n\nLe piocheur tire une carte de scénario parmi les deux pioches disponibles et la lit à voix haute, à l’exception de la dernière phrase en italique au bas de la carte.\n\n### 2.       Le baratineur\n\nLe baratineur sera chargé de conduire l’argumentation du scenario, pour illustrer l’une de ses cartes d’argument fallacieux. Son objectif sera de faire deviner cette carte à une majorité d’autres joueurs, sans toutefois que tout le monde ne la découvre.\n\nLe rôle de baratineur est attribué au premier joueur qui pose, face cachée, la carte d’argument fallacieux qu’il compte jouer. A défaut, le joueur à la gauche du piocheur est désigné baratineur et pose sa carte.\n\n### 3.       La saynète\n\nLe piocheur amorce le débat comme il le souhaite. Il peut reprendre la suggestion de première réplique en italique au bas de la carte scénario. Le baratineur et le piocheur disposent alors d’une minute maximum pour improviser une discussion durant laquelle le baratineur va tâcher d’utiliser le type d’argument indiqué par la carte qu’il a choisie. \",\"## Course of a round\n\n### 1.       The drawer\n\nThe drawer draws a scenario card from the two available piles and reads it aloud, except for the last sentence in italics at the bottom of the card.\n\n### 2.       The smooth talker\n\nThe Smooth talker will be in charge of leading the argumentation of the scenario, to illustrate one of his fallacious argument cards. His objective will be to make a majority of other players guess this card, without everyone discovering it.\n\nThe role of the Smooth talker is assigned to the first player who lays, face down, the fallacy card he intends to play. Otherwise, the player to the left of the drawer is designated as the Smooth talker and places his card.\n\n### 3.       The skit\n\nThe drawer starts the debate as he wishes. He can use the suggestion in italics at the bottom of the scenario map. The smooth talker and the drawer then have a maximum of one minute to improvise a discussion during which the smooth talker will try to use the type of argument indicated by the card he has chosen.\"\n\"Le baratineur expose ses arguments et le piocheur lui donne la réplique sans chercher à dominer la scène. Le baratineur peut choisir d’écourter la saynète quand il le souhaite.\n\n### 4.       Le jury\n\nTous les joueurs à l’exception du baratineur, mais piocheur compris, constituent le jury. A la fin de la saynète, chaque membre du jury choisit parmi ses propres cartes celle qui se rapproche au mieux de l’argumentation entendue et la pose face cachée avec celle du baratineur. Celui-ci ramasse les cartes, les mélange et les révèle au milieu de la table.\n\nLes membres du jury prennent connaissance des cartes révélées, un joueur peut en faire la lecture à haute voix. Quand le jury est prêt, sans concertation, chacun de ses membres désigne simultanément la carte qu’il pense avoir été jouée par le baratineur en y posant sont petit objet unique.\n\n### 5.       Le décompte\n\nSi la carte du baratineur est désignée par l’ensemble du jury, chacun pioche une carte dans la réserve à l’exception du baratineur.\n\nSinon, le vainqueur de la manche est celui dont la carte a obtenu le plus grand nombre de vote, baratineur ou membre du jury. \",\"The smooth talker presents his arguments and the drawer gives him the reply. The smooth talker can choose to shorten the skit at any time.\n\n### 4.       The jury\n\nAll players except the smooth talker, but including the drawer, make up the jury. At the end of the skit, each member of the jury chooses among his own cards the one that comes closest to the argument heard and puts it face down with the one of the smooth talker. The latter picks up the cards, shuffles them and reveals them in the middle of the table.\n\nThe members of the jury take note of the revealed cards, one of them can read them out loud. When the jury is ready, without consultation, each of its members simultaneously designates the card that he thinks has been played by the smooth talker by placing his unique small object on it.\n\n### 5.       The points count\n\nIf the smooth talker's card is designated by the whole jury, each draw a card except the smooth talker. His left neighbor becomes the next drawer.\n\nOtherwise, the winner of the round is the one whose card has obtained the most votes, either as a smooth talker or as a member of the jury. \"\n\"Il garde alors sa carte qui vaut 1 point et la pose, face visible devant lui. Il ne pioche pas de nouvelle carte.\n\nEn cas d’égalité, les joueurs concernés qui ont trouvé la carte du baratineur sont tous déclarés vainqueurs. Si aucun des joueurs concernés ne l'a trouvé, c'est le baratineur qui l’emporte.\n\nA l’exception du vainqueur, les membres du jury qui ont obtenu des votes ou qui ont trouvé la carte du baratineur piochent 2 cartes dans la réserve. Les autres joueurs, y compris le baratineur s’il n’a pas gagné la manche, y piochent 1 cartes. Les cartes jouées sont remises à la réserve.\n\nLe voisin de gauche du vainqueur devient le piocheur de la manche suivante.\n\n## Variantes :\n\n* au cour de la saynète, n'importe quel membre du jury peut utiliser une carte de son jeu pour intervenir dans le rôle du piocheur. Si son intervention illustre bien sa carte, il en repioche une et sera désigné le prochain piocheur, sinon, il perd sa carte et la partie reprend son cour.\n* Le piocheur a droit de désigner directement le baratineur de la manche.\n* Le vainqueur de la partie doit incarner le baratineur d’un ultime scenario où il doit mettre en jeu toutes les cartes qu’il a gagnées au cours de la partie.\",\"He scores 3 points. He does not draw a new card. In the event of a tie, the players who have found the card of the smooth talker are declared winners, and failing that the smooth talker wins.\n\nWith the exception of the winner, each player earns 1 point if their card has been chosen by at least one member of the jury and another point if they have found the smooth talker's card. The other players, including the smooth talker if he has not won the round, draw a card. Played cards are returned to the deck.\n\nThe winner's left-hand neighbour becomes the drawer for the next round.\n\n## Variants :\n\n*        During the sketch, any member of the jury can use a card from his game to intervene in the role of the picker. If his intervention illustrates his card well, he picks up one and will be designated the next picker, otherwise, he loses his card and the game resumes its court.\n*        The drawer has the right to directly designate the smooth talker for the round.        \n*        The winner of the game has to play the smooth talker for a final scenario where he has to play all the cards he won during the game.\"",
  "mustache": "<div>\n  {{markdown Text_en}}<!--Text--><!--Text_en-->\n</div>\n\n<div class='colorPalette'>\n\t<div class=\"insuffisance\"></div>\n    <div class=\"influence\"></div>\n    <div class=\"erreurMathématique\"></div>\n    <div class=\"paralogisme\"></div>\n    <div class=\"détournementDeLaLangue\"></div>\n    <div class=\"tricherie\"></div>\n    <div class=\"obstruction\"></div>    \n</div>",
  "useMustache": false,
  "cardClass": "",
  "rscount": "1",
  "rsstyle": "bunch",
  "cindices": ""
}