{
  "name": "Argumentum - Rules - Fr",
  "notes": "Argumentum est un jeu d'éducation populaire à l'analyse rhétorique et à l'argumentation.",
  "dpi": 300,
  "live": true,
  "psize": "letter",
  "pori": "landscape",
  "csize": "poker",
  "cori": "portrait",
  "cheight": "",
  "cwidth": "",
  "cunit": "mm",
  "ccircle": false,
  "gsize": 0,
  "gunit": "mm",
  "msize": 0.5,
  "munit": "in",
  "blsize": 0.125,
  "blunit": "in",
  "ssize": 0.125,
  "sunit": "in",
  "cutline": true,
  "bradius": 0,
  "brunit": "in",
  "overlay": false,
  "oopa": 1,
  "oURL": "",
  "extCSS": "https://fonts.googleapis.com/css?family=Cabin|Amarante",
  "css": "body {\n  font-family:Raleway,sans-serif;\n  font-size: 8pt;\n  line-height:1.25;\n}\n\n.card1 {\n\tbackground-image: url(images/ssbacks_1.jpg);\n\tbackground-size: 100mm 100mm; \n\tbackground-position: 20mm 34mm; \n}\n\n.card1 bleed {\n\ttext-align:center;\n\tbackground-size: 80mm 80mm; \n\tbackground-repeat: no-repeat;\n\tbackground-position: -17.5mm 16mm;\n\tbackground-image: url(images/ssbacks_glass1.svg);\n}\n\n.card1 safe {\n\tdisplay: flex;\n\talign-items: center;\n\tflex-direction: column;\n\tjustify-content: center;\n\tflex: 1;\n}\n\n.card1 {\n  font-family: RennieMackintoshITC, Amarante, Cabin, sans-serif;\n}\n\np {\n  text-align:justify;\n}\n\nsafe {\n  margin-top: -8pt;\n}\n\nli{\n  margin-left:-16pt;\n}\n",
  "csv": "Text,Text_en\n<h1>Argumentum</h1><h2>L'Ecole des Menteurs</h2>,<h1>Argumentum</h1><h2>The School of Liars</h2>\n\"<p>Il s'agit de découvrir les familles d'arguments fallacieux, et apprendre à les reconnaître et les situer dans la taxonomie.<br/> Le jeu est composé de 168 cartes représentant des types d'arguments fallacieux, ou les familles d'arguments dont ils sont issus.</p><h3>Initiation</h3><p>Chaque joueur tire 5 cartes. Un premier joueur devient le baratineur tire et lit une carte scénario. A la suite, Il examine les cartes d'arguments fallacieux qu’il a en main, et en choisit secrétement une à partir desquelles il va élaborer son argumentaire. Il la pose faces cachées sur la table. Il énonce son argumentation. Elle peut être constituée d’une ou plusieurs phrases, inventées ou bien issues de discours existants, et s'accompagner d'une gestuelle ou tout autre effet théâtral pour appuyer son propos.</p>\",\"<p>The object is to discover families of fallacious arguments, and learn to recognize them and locate them in the taxonomy.<br/> The game consists of 168 cards representing types of fallacious arguments, or families of arguments from which they are derived.</p><h3>Initiation</h3><p>Each player draws 5 cards. The first player becomes the smooth talker and reads a scenario card. He then examines the fallacy cards he has in his hand, and secretly chooses one from which he will build his argument. He puts it face down on the table. He states his argument. It may consist of one or more sentences, invented or taken from existing speeches, and may be accompanied by gestures or any other theatrical effect to support his argument.</p>\"\n\"<p>Une fois la phase d'argumentation terminée, les autres joueurs sélectionnent parmi leurs cartes celle qui leur semble correspondre le mieux au type d'argumentation entendu et la pose face cachée auprès de celle du baratineur.</p><p>On mélange et révèle les cartes. Tous les joueurs exepté le baratineur votent simultanément en pointant du doigt la carte qu'il pense que ce dernier a posé. Le baratineur perd si tout le monde trouve sa carte. Le joueur qui reçoit le plus de vote gagne la manche.</p><p> Chacun complète sa main puis je rôle de baratineur change de joueur.</p>\",\"<p>Once the argumentation phase is over, the other players select from their cards the one that seems to them to correspond best to the type of argumentation heard, and place it face down next to the chatterer's.</p><p> The cards are shuffled and revealed. All the players except the player who is playing the game vote simultaneously by pointing to the card that they think the player has played. The smooth talker loses if everyone finds his card. The player who receives the most votes wins the round.</p><p> Everyone completes their hand and then the smooth talker changes turn.</p>\"\n\"<h3>Règles complètes</h3><h4>Mise en place</h4><p>Retirer les 7 cartes familles des arguments fallacieux et les réserver. Mélanger les autres cartes. En distribuer 5 à chaque joueur. Les cartes restantes constituent la pioche. Mélanger les cartes scénarios. Donner un point à chaque joueur. Distribuer un accessoir particulier pour les trois rôles (chapeaux, collier, jeton spécial...).</p>\",\"<h3>Complete rules</h3><h4> Set up</h4><p> Remove the seven family cards from the fallacious arguments and reserve them. Shuffle the other cards. Deal 5 to each player. The remaining cards make up the draw pile. Shuffle the scenario cards. Give one point to each player. Deal a special accessory for the three roles (hats, necklace, special token...).</p>\"\n\"<h4>Déroulement</h4><p>Le jeu se déroule par une succession de manches, qui permettent au joueur de gagner des points. Selon la vitesse des joueurs, on peut faire de 1 à 3 tours de table, défini à l'avance. Le vaincqueur est celui qui a le plus de point à la fin. </p><p>Les points sont représentés par des jetons qui seront distribués à chaque joueur au fil des manches. A chaque manche, l’un des joueurs est désigné le baratineur. Son voisin de gauche est le juge, son voisin de droite est le contradicteur. Les autres sont les observateurs. Les rôles tournent dans le sens des aiguilles d'une montre.</p>\",\"<h4>Procedure</h4><p> The game is played through a succession of rounds, which allow the player to win points. Depending on the speed of the players, you can make from 1 to 3 rounds, defined in advance. The winner is the one who has the most points at the end. </p><p>The points are represented by tokens that will be distributed to each player over the rounds. At each round, one of the players is designated the smooth talker. His left neighbour is the judge, his right neighbour is the contradictor. The others are the observers. The roles rotate clockwise.</p>\"\n\"<h5>L'argumentation</h5><p>Le contradicteur pioche une carte scénario et la lit. Elle se finit par une première réplique obligatoire du contradicteur. A la suite, le Baratineur examine les 5 cartes d'arguments fallacieux qu’il a en main, et en choisit secrétement une à partir desquelles il va élaborer son argumentaire. Il la pose faces cachées sur la table. Le baratineur énonce son argumentation. Elle peut être constituée d’une ou plusieurs phrases, inventées ou bien issues de discours existants, et s'accompagner d'une gestuelle ou tout autre effet théâtral pour appuyer son propos.</p>Le contradicteur lui donne la réplique. Il peut décider de faire durer l'échange aussi longtemps qu'il le souhaite.<br/>Un observateur peut se substituer au contradicteur avec son accord en lui payant au moins un jeton.</p>\",\"<h5> the argumentation</h5> The contradictor picks a scenario card and reads it. It ends with a first obligatory reply from the contradictor. Afterwards, the smooth talker examines the 5 fallacy cards he has in his hand, and secretly chooses one of them from which he will elaborate his argument. He places it face down on the table. The smooth talker states his argument. It may consist of one or more sentences, invented or taken from existing speeches, and be accompanied by gestures or any other theatrical effect to support his argument.</p><p> The contradictor gives him the reply. He can decide to make the exchange last as long as he wishes.<br/>An observer can substitute himself for the contradictor with his agreement by paying him at least one token.</p>\"\n\"<h5>Le pari</h5><p>Une fois la phase d'argumentation terminée, les autres joueurs sélectionnent parmi leurs cartes celle qui leur semble correspondre le mieux au type d'argument énoncé par le baratineur. Il l'ajoutent face cachée à celle(s) posées initialement par le baratineur.</p><p>Le juge sélectionne en plus, parmi les sept cartes de familles réservées, celle qui correspond à son avis à la carte que le baratineur a posé. Il la pose face cachée devant lui.</p><p>Le baratineur ramasse l'ensemble des cartes posées; sauf celle de famille posée par le juge. Il peut en prendre connaissance s'il le souhaite, il les mélange, et il les dispose à nouveau sur la table, cette fois-ci face visible pour que tous les joueurs en prennent connaissance. Le juge dévoile à son tour la carte famille qu'il a choisi. </p>\",\"<h5>The bet</h5><p> Once the argumentation phase is over, the other players select from their cards the one that seems to them to correspond best to the type of argument stated by the smooth talker. They add it face down to the card(s) initially laid down by the player.</p><p>The judge also selects, from among the seven reserved family cards, the one that corresponds in his opinion to the card that the player laid down. He puts it face down in front of him.</p><p>The judge picks up all the cards that have been put down, except the family card put down by the judge. He can read them if he wishes, shuffles them, and places them back on the table, this time face up so that all the players can read them. The judge in turn reveals the family card he has chosen.</p>\"\n\"<p>Le but pour les joueurs est de retrouver la carte du baratineur parmi toutes les cartes exposées. Chaque joueur choisit en secret la carte qu’il pense être celle du baratineur (ce dernier ne participe pas).</p><p> Nul ne peut voter pour sa propre carte. Quand tous les joueurs ont choisi, le baratineur compte jusqu'à trois, et les joueurs posent simultanément un doigt sur la carte qu'ils ont choisies.</p><h5>Récompenses</h5><p>Les joueurs de révélent quelles étaient leurs cartes, afin de permettre le décompte des points dans cet ordre précis:<br/><ul><li>Le juge gagne un point de bonus s'il a trouvé effectivement la famille de la carte du baratineur.</li></ul></p>\",\"<p> The goal for the players is to find the card of the smooth talker among all the exposed cards. Each player secretly chooses the card they think is the smooth talker's card (the smooth talker does not participate). </p><p>No one can vote for their own card. When all the players have chosen, the smooth talker counts up to three, and the players simultaneously place a finger on the card they have chosen. </p><h5>Rewards</h5><p>Players reveal what their cards were, so that the points can be counted in that specific order:<ul><li>The judge gets one bonus point if he has actually found the family of the player's card.</li></ul></p>\"\n\"<p><ul><li>Si tous les joueurs retrouvent la carte du baratineur, on considère que son argumentaire était trop évident. Si aucun n'en retrouve aucune, on considère que l'argumentaire était trop éloigné de la carte. Dans les deux cas, le baratineur ne marque pas de point, et tous les autres joueurs marquent 2 points. le décompte s'arrête là.<br/>sinon</li><li>Celui du baratineur et du contradicteur qui reçoit le plus de vote gagne le bonus. Le bonus est de 2 points pour le baratineur et de 3 points pour le contradicteur.</li><li>Les joueurs marquent un point s'ils ont correctement désigné la cartes du baratineur</li><li>Les joueurs marquent un point par vote qui désigne leur carte, à hauteur de 3 points maximum pour le baratineur et le contradicteur, et sans limite de points pour les autres.</li></ul></p>\",\"<p><ul><li>If all players find the player's card, his argument is deemed too obvious. If none of the players find any of them, the argument is deemed too far from the card. In both cases, the smooth talker doesn't score a point, and all other players score 2 points. The counting stops there. <br/>Otherwise</li><li>The argumenter who receives the most votes wins the bonus. The bonus is 2 points for the smooth talker and 3 points for the contradictor.</li><li> Players score one point if they have correctly designated the card of the smooth talker and 3 points for the contradictor.</li><li> Players score one point for each vote that designates their card, up to a maximum of 3 points for smooth talker and the contradictor, and no point limit for the others.</li></ul></p>\"\n\"<h4>Fin du tour</h4><p>Les cartes jouées sont défaussées. Chaque joueur peut s'il le souhaite payer un point pour défausser autant de cartes supplémentaires qu'il souhaite et compléter sa main à hauteur de 5 cartes.</p><p> Quand il n'y a plus assez de cartes dans la pioche, les cartes défaussées sont mélangées et ajoutées à la pioche.</p>\",\"<h4> End of round</h4><p> Played cards are discarded. Each player may pay one point to discard as many additional cards as they wish and complete their hand to a maximum of 5 cards. </p><p>When there are not enough cards left in the deck, the discarded cards are shuffled and added to the deck.</p>\"\n\"<h3>Récapitulatif des rôles</h3><p>Le Baratineur doit faire découvrir sa carte avec une certaine contrainte: si l’argumentaire du baratineur colle de façon trop évidente à sa carte, tous les joueurs la retrouveront facilement et dans ce cas il ne marquera pas de point. A l'inverse, si sa phrase n'a que peu de rapport avec sa carte, il est probable qu'aucun joueur ne vote pour sa carte, et là aussi il ne marquera aucun point ! </p><p>Le défi pour le baratineur est donc d’inventer un argument ni trop évident ni trop ténu, de sorte qu'il y ait des chances pour que seulement quelques joueurs retrouvent son carte de sophisme.</p>\",\"<h3>Summary of roles</h3><p>The smooth talker must make his card discover his card with a certain constraint: if the argument of the smooth talker sticks too obviously to his card, all the players will find it easily and in this case he will not score a point. On the other hand, if his sentence has little to do with his card, it is likely that no player will vote for his card, and in this case he will not score any points! </p><p>The challenge for the smooth talker is therefore to invent an argument that is neither too obvious nor too tenuous, so that there is a chance that only a few players will find his sophism card.</p>\"\n\"<p>Le contradicteur a l'occasion de détourner le tour du baratineur à son profit. En le poussant dans ses retranchements, il peut le forcer à trop se dévoiler pour le faire perdre. Ou alors il peut essayer de lui faire dire des choses qui iront plus dans le sens de sa propre carte et ainsi espérer gagner le bonus. C'est risqué car il devra peut être sciement voter pour une autre carte pour faire pencher la balance de son côté. Mais la récompense est à la hauteur.</p><p>Le juge a l'occasion de marquer un point supplémentaire en trouvant la bonne famille. A par cela, il joue comme un observateur.</p><p>Les observateurs doivent trouver la carte du baratineur et \"\"capter\"\" le vote du plus grand nombre des autres joueurs.</p>\",\"<p>The contradictor has the opportunity to \"\"hijack\"\" the smooth talker's turn to his advantage. By pushing him into his entrenchments, he can force him to reveal himself too much to make him lose.<br/> Or he can try to make him say things that will go more in the direction of his own card and thus hope to win the bonus. It's risky because he may have to vote for another card to tip the balance in his favour. But the reward is worth it.</p><p>The judge has the opportunity to score an extra point by finding the right family. Otherwise, he's playing as an observer. </p><p>Observers must find the churning card and \"\"capture\"\" the vote of as many of the other players as possible.</p>\"\n\"<h3>Variantes</h3><h4>Difficultés</h4><p>Pour se familiariser avec le jeu en plusieurs fois, vous pouvez choisir de ne les prendre que jusqu'à un certain niveau de difficulté (noté de 1 à 4 sur les cartes)</p><h5>Choix du scénario</h5><p>Le tas de de scénario est mélangé ensemble pluis séparé en trois tas. Comme chaque dos est identifiable pour chaque catégorie, le Baratineur pour choisir la catégorie de sa manche.</p>\",\"<h3>Variants</h3><h4>Difficulties</h4><p> To become familiar with the game in several times, you can choose to take them only up to a certain level of difficulty (noted from 1 to 4 on the maps)</p><h5>Scenario heap</h5><p>The scenario heap is shuffled together plus separated into three heaps. As each back is identifiable for each category, the smooth talker to choose the category of his round.</p>\"\n\"<h5>Le multi-cartes</h5><p>Le Baratineur a la possibilité de poser non plus une seule, mais deux cartes. Il doit payer un point pour utiliser cette option. Les autres joueurs ne jouent qu'une carte, mais voterons pour deux. Pour ne pas perdre, il faut que chacune des cartes du baratineur ait au moins un vote, et qu'au moins un vote ne soit pas sur ses cartes.</p><p>Chaque vote qu'il reçoit lui apporte un point à hauteur de 3 points maximum. Chaque pari exact des joueurs leur apporte un point. Le contradicteur gagne le bonus si sa carte reçoit plus de vote que la carte du baratineur qui en a reçu le plus.</p>\",\"<h5>The multi-cards</h5><p>The smooth talker has the possibility to put not only one, but two cards. He has to pay one point to use this option. The other players play only one card, but will vote for two. In order not to lose, each of the player's cards must have at least one vote, and at least one vote must not be on his cards.</p><p>Each vote he receives brings him a point up to a maximum of 3 points. Each player's exact bet gives them one point. The contradictor wins the bonus if his card receives more votes than the card of the player who received the most votes.</p>\"",
  "mustache": "<div>\n  {{{Text}}}\n</div>",
  "useMustache": false,
  "cardClass": "",
  "rscount": "1",
  "rsstyle": "bunch"
}