{
  "name": "Argumentum - Scenarii - En",
  "notes": "Argumentum est un jeu d'éducation populaire à l'analyse rhétorique et à l'argumentation.",
  "dpi": 300,
  "live": false,
  "psize": "letter",
  "pori": "landscape",
  "csize": "poker",
  "cori": "portrait",
  "cheight": "",
  "cwidth": "",
  "cunit": "mm",
  "ccircle": false,
  "gsize": 0,
  "gunit": "mm",
  "msize": 0.5,
  "munit": "in",
  "blsize": 0.12,
  "blunit": "in",
  "ssize": 0,
  "sunit": "in",
  "cutline": false,
  "bradius": 0.125,
  "brunit": "in",
  "overlay": false,
  "oopa": 1,
  "oURL": "",
  "extCSS": "https://fonts.googleapis.com/css2?family=Bebas+Neue&family=PT+Sans:wght@700&display=swap",
  "css": "/* -------------------------------------------------------------------------------- */\n/* Polices */\n/* -------------------------------------------------------------------------------- */\n\n\n@import url('https://fonts.cdnfonts.com/css/dinpro');\n\ncard { \n  font-size: 100%;\n  font-family: 'Bebas Neue', sans-serif;\n  margin:10px;\n}\n\n\n/* -------------------------------------------------------------------------------- */\n/* Structure */\n/* -------------------------------------------------------------------------------- */\nbleed {\n  /*width:auto;*/\n}\n\ncut {\n  /*width:auto;*/\n}\n\nsafe {\n  /*width:auto;*/\n  background-color: #fff;\n  position: relative;\n  padding:0.04in 0.01in;\n  \n  /*display: flex;\n  flex-direction: column;\n  justify-content: space-between;*/\n}\n\n.cardName {\n  display: none;\n}\n\n/* -------------------------------------------------------------------------------- */\n/* Entête */\n/* -------------------------------------------------------------------------------- */\n\n/* -------------------------------------------------------------------------------- */\n/* Corps */\n/* -------------------------------------------------------------------------------- */\n\n.body {\n  padding: 9%;\n  height: 100%;\n  border: 1.8px solid #000;\n  border-radius: 0.125in;\n  display: flex;\n  flex-direction: column;\n  justify-content: space-between;\n}\n\n.title {\n  font-size: 1.2em;\n  font-weight: 900;\n  letter-spacing:0.08em;\n  font-family: 'DINPro';\n  line-height: 1em;\n  text-align: center;\n  min-height:15.7%;\n  text-transform: uppercase;\n  display:flex;\n  justify-content:center;\n  align-items:center;\n  padding: 3%;\n  color:#fff;\n  border-radius:6px 6px 0 0;\n  background-color:#af1313;\n   \n}\n\n.texte {\n  display: flex;\n  flex-direction: column;\n  justify-content: flex-end;\n  font-family:'DINPro';\n  font-size:0.8em;\n  text-transform:uppercase;\n  font-weight:bold;\n}\n\n.enjeu {\n  font-size: 0.8em;\n  line-height: 1.3;\n  padding-bottom: 0.5em;\n}\n\n.roles {\n  display: flex;\n  justify-content: space-between;\n  font-size: 0.8em;\n  line-height:1;\n  border-top:2px solid #af1313;\n  border-bottom:2px solid #af1313;\n  padding: 1em 0;\n}\n\n.roles img {\n  margin-right:0.3em;\n}\n\n.roles span {\n\tflex-grow:0;\n}\n\n.roles .piocheur img {\n\twidth:2em;\n  \theight:2em;\n}\n\n.roles .baratineur img {\n\twidth:1.7em;\n  \theight:1.7em;\n}\n\n\n.roles > div {\n\tdisplay:flex;\n\talign-items:center;\n  \tflex-basis:50%;\n}\n\n.piocheur {\n    background-repeat: no-repeat;\n    background-size: 10%;\n  justify-content:center;\n}\n\n.baratineur {\n   background-repeat: no-repeat;\n   background-size: 10%;\n   margin-left:5%;\n   justify-content:center;\n\n}\n\n.contexte {\n  font-size: 0.8em;\n  line-height: 1.1;\n  padding-bottom: 0.5em;\n  font-weight:bold;\n}\n\n\n.suggestion {\n  font-size: 0.7em;\n  line-height: 1.1em;\n  font-family:'DINPro';\n  display:flex;\n  margin-left:-8%;\n  align-items:flex-start;\n}\n\n.suggestion img {\n\twidth:10%;\n  margin-right:3%;\n}\n/* -------------------------------------------------------------------------------- */\n/* Pied de page */\n/* -------------------------------------------------------------------------------- */\n\n.footer { \n\tposition:absolute;\n  \tpadding:0.3em;\n   \tbottom:-2%;\n  \tleft:50%;\n  \ttransform:translateX(-50%);\n  \tbackground-color:#fff;\n \tdisplay:flex;\n  \talign-items:center;\n}\n\n.footer img {\n  max-width:0.5em;\n  max-height:0.5em;\n  margin:0.2em;\n}\n.footer img:first-child {\n  max-width:0.7em;\n  max-height:0.7em;\n}\n\n.footer span {\n\tfont-size:0.6em;\n  \tbackground-color:#fff;\n}\n",
  "csv": "path,coordonnées,catégorie,sous-catégorie,titre,baratineur,piocheur,contexte,enjeu,suggestion,CCby,category,subcategory,title,smoothTalker,drawer,context,issue,suggestion_en\n1.1,\"1,1\",histoire,antiquité,,,,,,,,history,antiquity,,,,,,\n1.1.1,\"1,11\",histoire,antiquité,la mère de césar et cléopatre,la mère de César,César,César est dictateur à vie de la Rome antique.,\"Tâchez de le dissuader de se rapprocher de Cléopâtre, la reine d’Égypte\",\"Mère, j'ai pris la décision d'épouser Cléopatre.\",Argumentum,history,antiquity,the mother of caesar and cleopatra,Caesar's mother,César,Caesar is dictator for life of ancient Rome.,\"Try to dissuade him from getting close to Cleopatra, Queen of Egypt...\",\"Mother, I've made up my mind to marry Cleopatra.\"\n1.1.2,\"1,12\",histoire,antiquité,détruire Carthage,Caton,un opposant politique,\"Dans la Rome antique, vous êtes un sénateur.\",\"Essayez de convaincre le sénat de partir en guerre pour détruire Carthage, une cité concurrente du bassin méditerranéen.\",Carthage peut faire un puissant allié pour Rome.,Argumentum,history,antiquity,destroy Carthage,Caton,a political opponent,\"In ancient Rome, you're a senator.\",\"Try to convince the senate to go to war to destroy Carthage, a rival city in the Mediterranean basin.\",Carthage can make a powerful ally for Rome.\n1.2,\"1,2\",histoire,moyen-âge et renaissance,,,,,,,,history,Middle Ages and Renaissance,,,,,,\n1.2.1,\"1,21\",histoire,moyen-âge et renaissance,Jeanne d'Arc,Jeanne d'Arc,Charles VII,\"Simple paysanne, vous rencontrez le futur roi d’une France en guerre contre les Anglais. \",Essayez de le convaincre de vous donner une armée pour les repousser.,Pourquoi ferais-je confiance à une paysanne pour mener mon armée?,Argumentum,history,Middle Ages and Renaissance,Joan of Arc,Joan of Arc,Charles VII,\"A simple peasant woman, you meet the future king of a France at war with the English.\",Try to convince him to give you an army to fend them off.,Why should I trust a peasant girl to lead my army?\n1.2.2,\"1,22\",histoire,moyen-âge et renaissance,La controverse de Valladolide,Un esclavagiste,Un humaniste,\"Dans un contexte esclavagiste, la controverse de Valladolid pose la question de l’existence d’une âme chez les amérindiens.\",Tâchez de convaincre l'empereur qu’il est légitime de les réduire en esclavage.,Nous découvrons une nouvelle humanité.,Argumentum,history,Middle Ages and Renaissance,The Valladolid controversy,A slave driver,A humanist,\"In a slavery context, the Valladolid controversy raises the question of the existence of a soul among the Amerindians.\",Try to convince the emperor that it is legitimate to enslave them.,We are discovering a new humanity.\n1.3,\"1,3\",histoire,temps modernes,,,,,,,,history,modern world,,,,,,\n1.3.1,\"1,31\",histoire,temps modernes,Napoléon et la campagne de Russie,Un conseiller militaire,Napoléon,Napoléon veut envahir la Russie,Essayer de l'en dissuader,Le Tsar m'ennuie. Au printemps nous marcherons vers Moscou.,Argumentum,history,modern world,Napoleon and the Russian campaign,A military advisor,Napoleon,Napoleon wants to invade Russia,Trying to talk him out of it,The tsar bores me. In the spring we'll march to Moscow.\n1.3.2,\"1,32\",histoire,temps modernes,Olympe de Gouge et le droit de vote des femmes,Un révolutionnaire misogyne,Olympe de Gouge,\"Pendant la révolution française, les suffragettes travaillent à faire reconnaître le droit de vote des femmes. \",Tâchez de justifier que les femmes ne devraient pas l’obtenir.,La femme a le droit de monter à l’échafaud ; elle doit avoir également celui de monter à la tribune.,Argumentum,history,modern world,Olympe de Gouge and women's right to vote,A misogynistic revolutionary,Olympus of Gouge,\"During the French Revolution, suffragettes worked to have women's right to vote recognized.\",Try to justify that women should not get it.,The woman has the right to go up to the scaffold; she must also have the right to go up to the platform.\n1.3.3,\"1,33\",histoire,temps modernes,Louis XVI tâche de garder sa tête,Louis XVI,le président du tribunal révolutionnaire,\"Pendant la révolution Française, vous êtes jugé par le tribunal révolutionnaire. \",Essayez de le convaincre de ne pas vous condamner à mort.,\"Tant que le roi vivra, la République sera menacée.\",Argumentum,history,modern world,Louis XVI tries to keep his head,Louis XVI,the president of the revolutionary court,\"During the French revolution, you are tried by the revolutionary court.\",Try to convince him not to sentence you to death.,\"As long as the king lives, the Republic will be in jeopardy.\"\n1.4,\"1,4\",histoire,20e et 21e siècle,,,,,,,,history,20th and 21st century,,,,,,\n1.4.1,\"1,41\",histoire,20e et 21e siècle,Congés payés,Un contradicteur,un membre du Front Populaire,Le Front populaire favorise la condition ouvrière juste avant la seconde guerre mondiale.,Argumentez contre les congés payés.,\"Par l'organisation du travail et du loisir, j'apporterai malgré tout  une espèce d'embellie, d'éclaircie dans des vies difficiles, obscures.\",Argumentum,history,20th and 21st century,Paid holidays,A contradictor,a member of the Popular Front,The Popular Front promotes the working class condition just before the Second World War.,Argue against paid holidays.,\"Through the organization of work and leisure, I will nevertheless bring a kind of embellishment, a lightening in difficult, obscure lives.\"\n1.4.2,\"1,42\",histoire,20e et 21e siècle,Président Truman et la Bombe A,Truman,Le général 5 étoiles,\"A la fin de la guerre contre le Japon, vos conseillers vous affirme que l’ennemi est prêt à se rendre.\",Justifiez votre décision de tout de même utiliser la bombe atomique,\"Monsieur le président, l'ambassadeur du Japon nous propose une rédition sans conditions.\",Argumentum,history,20th and 21st century,President Truman and the A-Bomb,Truman,The 5-star general,\"At the end of the war against Japan, your advisors tell you that the enemy is ready to surrender.\",Justify your decision to still use the atomic bomb...,\"Mr. Chair, the Japanese ambassador is proposing an unconditional surrender.\"\n1.4.3,\"1,43\",histoire,20e et 21e siècle,Maréchal nous voilà,le maréchal,Le général,Vous venez de signer la rédition avec les Nazis et composez votre gouvernement de collaboration.,\"Tâchez de convaincre le Général de Gaulle, parti à Londres pour organiser la résistance de prendre le rôle de ministre de l’intérieur.\",La France éternelle jamais ne pliera sous le joug Teuton.,Argumentum,history,20th and 21st century,Marshal here we come,the marshal,The General,You have just signed the surrender with the Nazis and set up your collaborative government.,\"Try to convince General de Gaulle, who went to London to organize the resistance to take the role of Minister of the Interior.\",Eternal France will never bend under the Teutonic yoke.\n1.4.4,\"1,44\",histoire,20e et 21e siècle,Les droits de l'homme,,,\"Suites aux horreurs de la seconde guerre mondiale, les nations décident de ratifier la déclaration des droits de l’homme. \",Essayez d’en empêcher la signature.,Tous les hommes naissent libres et égaux en droit et en dignité.,Argumentum,history,20th and 21st century,Human rights,,,\"Following the horrors of the Second World War, nations decided to ratify the declaration of human rights.\",Try to stop it from being signed.,All men are born free and equal in rights and dignity.\n2.1,\"2,1\",mythologie,contes et littérature,,,,,,,,mythology,stories and literature,,,,,,\n2.1.1,\"2,11\",mythologie,contes et littérature,La femme de Barbe Bleue,la femme de Barbe Bleue,Barbe bleue,Vous êtes la septième femme de Barbe Bleue. Vous avez découvert son cabinet secret où sont suspendus les corps égorgées de ses six précédentes femmes. Il vous a découvert et va vous égorger à votre tour. ,Tâchez de l’en dissuader.,\"Je t'avais dit de ne pas ouvrir mon cabinet, maintenant tu dois mourir.\",Argumentum,mythology,stories and literature,Bluebeard's wife,Bluebeard's wife,Bluebeard,You're Bluebeard's seventh wife. You've discovered his secret cabinet where the throat-cutting bodies of his six previous wives hang. He discovered you and will slit your throat in your turn.,Try to talk him out of it.,\"I told you not to open my practice, now you have to die.\"\n2.1.2,\"2,12\",mythologie,contes et littérature,Don Juan,Don Juan,la statue du gouverneur,Vous êtes Don Juan et vous avez mené une vie de stupre et de corruption. Vous tenez devant le spectre qui doit vous juger pour vos pêchers. ,Tâchez de le convaincre que votre attitude était honnête.,\"Dom Juan, l’endurcissement au péché traîne une mort funeste, et les grâces du Ciel que l’on renvoie, ouvrent un chemin à sa foudre.\",Argumentum,mythology,stories and literature,Don Juan,Don Juan,the statue of the governor,You are Don Juan and you have led a life of stupor and corruption. You stand before the spectre that must judge you for your sins.,Try to convince him that your attitude was honest.,\"Dom Juan, hardening to sin brings a fatal death, and the graces of Heaven that are sent back, open a path for his lightning.\"\n2.1.3,\"2,13\",mythologie,contes et littérature,Sherazade,Sherazade,,\"Vous êtes Sherazade, capturé par un cruel despote qui vous mettra à mort après la nuit passée. Vous avez pu repousser l’échéance en racontant 1000 histoires au cours de 1001 nuits, mais vous n’avez plus aucune idée.\",Tâchez de le dissuader de vous exécuter.,\"Alors toi aussi tu me trahis, car te me refuses tes récits. A mort!\",Argumentum,mythology,stories and literature,Sherazade,Sherazade,,\"You are Sherazade, captured by a cruel despot who will put you to death after last night. You were able to extend the deadline by telling 1000 stories over 1001 nights, but you have no idea.\",Try to dissuade him from executing you.,\"Then you betray me too, because you refuse me your stories. Death!\"\n2.1.4,\"2,14\",mythologie,contes et littérature,Grincheux,Grincheux,Blanche Neige,Vous êtes l'un des nains de la forêt.,Convainquez Blanche Neige des bienfaits de la polygamie pour qu'elle reste avec vous.,\"J'attends mon prince charmant, et je quitterai cette cahute sans regret.\",Argumentum,mythology,stories and literature,Grumpy,Grumpy,Snow White,You're one of the dwarves of the forest.,Convince Snow White of the benefits of polygamy so that she will stay with you.,\"I'm waiting for my Prince Charming, and I'll leave this hut without regret.\"\n2.1.5,\"2,15\",mythologie,contes et littérature,Le petit poucet,Un frère du petit Poucet,le petit Poucet,\"Vous êtes un frère du petit Poucet, qui s'est aperçu que vous avez mangé les miettes qu'il a semées sur le chemin.\",Tâchez de dégager votre responsabilité dans le fait que vous êtes désormais perdus dans les bois avec les loups.,Espèce d'imbécile! Comment allons nous retrouver le chemin de la maison à présent?,Argumentum,mythology,stories and literature,The little thumb,Little Thumb's brother,Little Thumb,\"You are a brother of little Thumb, who realized that you have eaten the crumbs he has sown on the road.\",Try to take responsibility for the fact that you are now lost in the woods with the wolves.,You fool! How are we going to find our way home now?\n2.1.6,\"2,16\",mythologie,contes et littérature,L'abominable homme des neiges,Le Yeti,La femme du Yeti,Vous êtes le Yeti. Créature mi-homme mi-bête hirsute et terrifiante.,Convaiquez votre épouse esthéticienne d'arrêter de s'épiler.,\"C'est plus féminin, quand même, ça fait plus propre.\",Argumentum,mythology,stories and literature,The Abominable Snowman,The Yeti,Yeti's wife,\"You're the Yeti. Shaggy, terrifying, half-man, half-beast creature.\",Convince your beautician wife to stop waxing.,\"It's more feminine, though, it looks cleaner.\"\n2.1.7,\"2,17\",mythologie,contes et littérature,La belle au bois dormant,La belle au bois dormant,Le prince charmant,Vous êtes la belle au bois dormant. Le prince vient de vous libérer d'un sortilège qui vous laissait endormie par un baiser.,Expliquez-lui que vous préférez vivre avec la méchante reine.,\"Le destin enfin nous réunit, ma belle, mon aimée, ma promise.\",Argumentum,mythology,stories and literature,Sleeping Beauty,Sleeping Beauty,Prince Charming,You're sleeping beauty. The prince has just freed you from a spell that left you asleep with a kiss.,Explain to him that you'd rather live with the evil queen.,\"Destiny finally reunites us, my beautiful, my beloved, my bride.\"\n2.2,\"2,2\",mythologie,du livre,,,,,,,,mythology,book,,,,,,\n2.2.1,\"2,21\",mythologie,du livre,La tentation du désert,le diable,Jésus,\"Jésus Christ est parti en retraite pendant 40 jours dans le désert. Vous êtes le Diable, vous avez tout pouvoir sur le monde. \",Tâchez de le convaincre de se prosterner devant vous.,Vade retro Satanas,Argumentum,mythology,book,The temptation of the desert,the devil,Jesus,\"Jesus Christ went on a 40-day retreat in the desert. You're the Devil, you have all the power over the world.\",Try to convince him to bow down to you.,Vade retro Satanas\n2.2.2,\"2,22\",mythologie,du livre,Les portes du Paradis,Juda,le gardien de l'entrée,Vous êtes Judas Iscarioth. Vous avez vendu votre ami et seigneur Jésus Christ aux romains pour qu’il soit exécuté. Vous voici devant les portes du paradis. ,Essayez de convaincre le garde de vous laisser entrer.,\"Toi, il eût mieux valu que tu ne fusses point né.\",Argumentum,mythology,book,The Gates of Paradise,Judah,the gatekeeper,You are Judas Iscarioth. You sold your friend and lord Jesus Christ to the Romans to be executed. Now you stand before the gates of heaven.,Try to convince the guard to let you in.,\"You, it would have been better if you hadn't been born.\"\n2.2.3,\"2,23\",mythologie,du livre,Au jardin d'Eden,le serpent,Eve,Vous êtes le serpent dans le jardin d’Éden. ,Tâchez de convaincre Adam et Eve de croquer le fruit que Dieu a précisément interdit de goûter.,\"On peut manger ce qu'on veut à la place, pourquoi manger cette pomme?\",Argumentum,mythology,book,In the Garden of Eden,the snake,Eve,You're the snake in the Garden of Eden.,Try to convince Adam and Eve to bite into the fruit that God has specifically forbidden them to taste.,\"We can eat what we want instead, why eat that apple?\"\n2.2.4,\"2,24\",mythologie,du livre,Caïn et Abel,Caïn,Dieu,\"Vous êtes Caïn, fils aîné d’Adam et Eve, les premiers humains de la création. Par jalousie, vous venez de tuer votre frère Abel. \",Tâchez de convaincre un ange qui vous a découvert de ne pas le rapporter à Dieu.,Quel crime impie as-tu commis Caïn!,Argumentum,mythology,book,Cain and Abel,Cain,God,\"You are Cain, eldest son of Adam and Eve, the first humans of creation. Out of jealousy, you just killed your brother Abel.\",Try to convince an angel who discovered you not to report it to God.,\"What unholy crime have you committed, Cain!\"\n2.2.5,\"2,25\",mythologie,du livre,Salomon,Salomon,La mère de l'enfant,Vous êtes le roi Salomon. Deux femmes se disputent la maternité d'un nourisson et vous demandent de juger. Vous proposez de le couper en deux et d'en donner une partie à chacune.,Expliquez votre décision devant le juge des affaires familiales.,Vous avez condamné un innocent à mort.,Argumentum,mythology,book,Salomon,Salomon,The mother of the child,You are King Solomon. Two women dispute the maternity of an infant and ask you to judge. You offer to cut it in half and give each one a piece.,Explain your decision before the Family Court judge.,You sentenced an innocent man to death.\n2.2.6,\"2,26\",mythologie,du livre,Le dernier prophète,Le dernier prophète,Un religieux,Vous êtes un nouveau prophète.,Convainquez un religieux de changer de culte.,\"J'ai la foi, et elle me guide dans le monde.\",Argumentum,mythology,book,The last prophet,The last prophet,A religious man,You're a new prophet.,Convince a religious person to change their religion.,\"I have faith, and it guides me through the world.\"\n2.3,\"2,3\",mythologie,gréco-latine,,,,,,,,mythology,Greco-Latin,,,,,,\n2.3.1,\"2,31\",mythologie,gréco-latine,Le prétendant de Pénélope,Le prétendant,Pénélope,\"Vous êtes un habitant de l'île d'Ithaque dont le roi, Ulysse, est parti depuis dix ans à la guerre et n’a plus donné de nouvelle. \",\"Essayez de convaincre sa femme, Pénélope, de vous prendre pour époux et de faire de vous le roi.\",\"Ulysse reviendra, j'en suis persuadée.\",Argumentum,mythology,Greco-Latin,Penelope's suitor,The suitor,Penelope,\"You are an inhabitant of the island of Ithaca whose king, Odysseus, has been at war for ten years and has not given any more news.\",\"Try to convince his wife, Penelope, to take you as her husband and make you king.\",\"Odysseus will return, I am sure.\"\n2.4,\"2,4\",mythologie,lointaine,,,,,,,,mythology,remote,,,,,,\n3.1,\"3,1\",relation intime,drague et séduction,,,,,,,,intimate relation,flirting and seduction,,,,,,\n3.1.1,\"3,11\",relation intime,drague et séduction,Wing man,vous,vos amis,Vous êtes célibataire et sortez avec une vague connaissance pour faire des rencontres. Vous êtes tous les deux attiré par une même personne dans un bar. ,Convainquez-le de ne pas vous concurencer pour la séduire.,\"On peut essayer tous les deux, on verra qui sera choisi.\",Argumentum,intimate relation,flirting and seduction,Wing man,you,your friends,You're single and dating a casual acquaintance. You're both attracted to the same person in a bar.,Convince him not to compete with you to seduce her.,\"We can both try, we'll see who gets picked.\"\n3.1.2,\"3,12\",relation intime,drague et séduction,Tu t'es vu quand t'as bu,Vous,Votre conquête,Vous vous réveillez avec votre conquête rencontrée la veille avec qui vous avez passé une folle nuit d'amour. Vous lisez dans son regard tout le dégoût que lui inspire votre physique à la lumière du jour.,Convainquez la de rester pour le café.,\"C'était une erreur, il faut que je parte.\",Argumentum,intimate relation,flirting and seduction,Did you see yourself when you drank,You,Your conquest,You wake up with your conquest you met the night before and spent a crazy night of love with. You read in her eyes all the disgust that your physique inspires in the light of day.,Convince her to stay for coffee.,It was a mistake. I have to go.\n3.1.3,\"3,13\",relation intime,drague et séduction,Stealthing,Vous,Votre partenaire,Vous avez retiré votre préservatif pendant l'acte. votre partenaire s'en est aperçu. ,Expliquez-vous.,Espèce de salaud! T'avais pas le droit de faire ça!,Argumentum,intimate relation,flirting and seduction,Stealthing,You,Your partner,You removed your condom during sex. Your partner noticed.,Explain yourself.,You son of a bitch! You had no right to do that!\n3.1.4,\"3,14\",relation intime,drague et séduction,Le prénom,Vous,L'autre,Vous vous réveillez en compagnie d'une personne dont vous ne vous rappelez plus le prénom.,\"Essayez de la convaincre d'aller prendre un café dans un établissement qui écrit le prénom sur les gobelets, alors que vous lui avez promis un petit déjeuner au lit.\",Alors cette omelette au fines herbes et ce mimosa au lit? J'attends...,Argumentum,intimate relation,flirting and seduction,First name,You,The other,You wake up in the company of someone whose name you can't remember.,\"Try to convince her to go for coffee at an establishment that writes her name on the cups, even though you promised her breakfast in bed.\",How's the herbed omelet and mimosa in bed? I'm waiting for...\n3.1.5,\"3,15\",relation intime,drague et séduction,Le pizzaïolo,Un pizzaïolo,Sa conquète de la veille,\"Pour séduire, vous avez menti en vous attribuant un emploi prestigieux. Le lendemain, votre conquète entre dans la pizzéria dans laquelle vous travaillez en réalité. \",Obtenez un second rendez-vous.,Mais... tu m'as menti en fait!,Argumentum,intimate relation,flirting and seduction,Pizzaïolo,A pizza boy,His conquest of the day before,\"In order to seduce, you lied and gave yourself a prestigious job. The next day, your conquest enters the pizzeria where you actually work.\",Get a second date.,But... you actually lied to me!\n3.1.6,\"3,16\",relation intime,drague et séduction,Rencontres en ligne,Une personne laide,Une personne rencontrée en ligne,\"Lors de votre inscription sur un site de rencontres en ligne, vous avez mis une photo de profil mensongère vous faisant apparaitre sous un jour plus favorable que la réalité. Au premier rendez-vous votre rencard s'apprête à rebrousser chemin.\",Tâchez de le retenir.,Je crois qu'il y a une erreur.,Argumentum,intimate relation,flirting and seduction,Online dating,An ugly person,A person I met online,\"When you registered on an online dating site, you put a false profile picture on your profile, making you appear in a more favourable light than the reality. On the first date your date is about to turn back.\",Try to hold him down.,I think there's been a mistake.\n3.2,\"3,2\",relation intime,couple,,,,,,,,intimate relation,couple,,,,,,\n3.2.1,\"3,21\",relation intime,couple,emménager ensemble,celle ou celui qui ne veut pas se marier,celle ou celui qui veut se marier,,,,,intimate relation,couple,move in together,the one who doesn't want to get married,whoever wants to get married,,,\n3.2.1,\"3,21\",relation intime,couple,Les bibelots,Un collectionneur,Votre partenaire,\"Vous deviez emménager avec votre partenaire, mais vous tenez trop à votre collection pour lui faire de la place. \",Convainquez-le de continuer à vivre séparément.,\"Bon, où est-ce que je vais mettre mes habits?\",Argumentum,intimate relation,couple,Trinkets,A collector,Your partner,\"You were supposed to move in with your partner, but you care too much about your collection to make room for it.\",Convince him to continue to live separately.,\"Well, where am I going to put my clothes?\"\n3.2.2,\"3,22\",relation intime,couple,Le ménage à trois,Vous,Votre partenaire qui a un enfant,Vous avez rencontré la personne parfaite qui a un fils d'une précédente relation. Vous allez emménager ensemble., Convainquez votre moitié de donner la garde complète de son enfant à l'autre parent. ,Il faudra prévoir un lit et un bureau pour mon fiston.,Argumentum,intimate relation,couple,The ménage à trois,You,Your partner who has a child,You've met the perfect person who has a son from a previous relationship. You're gonna move in together.,Convince your half to give full custody of their child to the other parent.,We'll need to provide a bed and a desk for my son.\n3.2.3,\"3,23\",relation intime,couple,mariage,celle ou celui qui ne veut pas se marier,celle ou celui qui veut se marier,,,,,intimate relation,couple,marriage,the one who doesn't want to get married,whoever wants to get married,,,\n3.2.4,\"3,24\",relation intime,couple,bébé,celle ou celui qui ne veut pas se marier,celle ou celui qui veut un bébé,,,,,intimate relation,couple,baby,the one who doesn't want to get married,whoever wants a baby,,,\n3.2.5,\"3,25\",relation intime,couple,Maman !,Vous,Votre partenaire,\"Durant l'acte, vous avez appelé votre partenaire par le prénom de votre mère.\",Tâchez de le convaincre de continuer.,Sérieux? Tu penses à elle en ce moment?,Argumentum,intimate relation,couple,Mommy!,You,Your partner,\"During the act, you called your partner by your mother's first name.\",Try to convince him to continue.,You're serious? Are you thinking about her right now?\n3.3,\"3,3\",relation intime,rupture,,,,,,,,intimate relation,rupture,,,,,,\n3.3.1,\"3,31\",relation intime,rupture,L'appareil photo,Vous,Votre ex,\"Vous allez rompre avec la personne qui partage votre vie depuis plusieurs mois. Vous êtes le seul à vous servir l'appareil photographique de son père, qui est l'un des derniers souvenirs qu'elle a de lui.\",Tâchez de la convaincre de vous le laisser.,Je reviendrai dimanche pour faire mes cartons.,Argumentum,intimate relation,rupture,The camera,You,Your ex-boyfriend,\"You're going to break up with the person who's been sharing your life for several months. You are the only one who uses her father's camera, which is one of the last memories she has of him.\",Try to convince her to leave it to you.,I'll be back on Sunday to pack.\n3.4,\"3,4\",relation intime,jalousie,,,,,,,,intimate relation,jealousy,,,,,,\n3.4.1,\"3,41\",relation intime,jalousie,2+1,Une femme,Son partenaire,Vous êtes la femme dans un couple. Votre époux suggère de corser votre vie sexuelle  un plan à trois avec vous et une autre femme. ,Convaiquez le de le faire plutôt avec un autre homme et vous.,Je suis sûr que ça va te plaire.,Argumentum,intimate relation,jealousy,2+1,A woman,His partner,You're the woman in a couple. Your husband suggests a threesome with you and another woman to spice up your sex life.,Convince him to do it with you and another man instead.,I'm sure you'll like it.\n3.4.2,\"3,42\",relation intime,jalousie,Ciel mon mari,Vous,Votre partenaire,Vous vous faites surprendre en plein adultère. ,Convainquez votre partenaire de vous rejoindre.,Tu me trompes!,Argumentum,intimate relation,jealousy,Heavens my husband,You,Your partner,You get caught in adultery.,Convince your partner to join you.,You're cheating on me!\n4.1,\"4,1\",vie professionnelle,relation avec l'employeur/ client,,,,,,,,work life,relationship with employer/customer,,,,,,\n4.1.1,\"4,11\",vie professionnelle,relation avec client/ public,Rouler des mécaniques,le vendeur,le client,Vous êtes un marchant de voiture. Un chalant entre dans votre magasin avec un budget modeste mais de grandes aspirations,Essayez de lui vendre une voiture de milieu de gamme comme si c’était la meilleure du monde,\"Pour ce prix là, je veux de la qualité.\",Argumentum,work life,customer/audience relationship,Rolling mechanics,the seller,the client,You're a car dealer. A customer comes into your shop with a modest budget but great aspirations.,Try selling him a mid-size car like it's the best in the world.,\"For that price, I want quality.\"\n4.1.2,\"4,12\",vie professionnelle,relation avec client/ public,Le martinet,Un directeur d'établissement,Les parents d'élèves,Vous êtes directeur d'école. Un parent mécontant vous interpelle au sujet d'une fessé qu'un enseignant aurait donné à son fils.,Justifiez de la pertinence pédagogique des châtiments corporels pour les enfants.,\"C'est inadmissible, je vais en référer au rectorat.\",Argumentum,work life,customer/audience relationship,The swift,A school principal,Parents of students,You're a school principal. A disgruntled parent asks you about a spanking that a teacher allegedly gave his son.,Justify the pedagogical relevance of corporal punishment for children.,\"It's inadmissible, I'll refer it to the rectorship.\"\n4.1.3,\"4,13\",vie professionnelle,relation avec client/ public,Le tatouage,Un tatoueur,Son client,Vous êtes tatoueur et vous avez fait une faute d'orthographe sur le tatouage de votre client. ,Désarmez sa colère.,Mais ça ne s'écrit pas avec deux S!!,Argumentum,work life,customer/audience relationship,The tattoo,A tattoo artist,His client,You're a tattoo artist and you misspelled your client's tattoo.,Disarm his anger.,But you can't spell it with two S's!\n4.1.4,\"4,14\",vie professionnelle,relation avec client/ public,Rétrogradation canapé,Vous,Votre patron,\"Vous vous réveillez dans votre lit avec une soirée bien arosée qui vous a laissé peu de souvenirs. Dans le lit à votre côté, vous découvrez votre patron manifestement enchanté de la situation.\",Comment l'éconduire sans perdre votre emploi?,\"Alors, heureux.se?\",Argumentum,work life,customer/audience relationship,Sofa downshift,You,Your Boss,\"You wake up in bed with a bitter evening that has left you with few memories. In the bed next to you, you find your boss obviously delighted with the situation.\",How do you turn him out without losing your job?,\"So, happy?\"\n4.2,\"4,2\",vie professionnelle,relation avec les collègues /employeurs,,,,,,,,work life,relationship with colleagues/employers,,,,,,\n4.2.1,\"4,21\",vie professionnelle,relation avec les collègues /employeurs,Le rationnement,le capitaine,le représentant des marins,Vous êtes le capitaine d’un bateau. Vous avez diminué de moitié les rations des marins qui menacent de se mutiner quand ils découvrent que vous avez doublé la vôtre. ,Tâchez de vous justifier auprès de leur représentant.,\"Aye aye, Capitaine, les gars se plaignent... mais, qu'est-ce que c'est que ce poulet à la broche dans votre assiette?\",Argumentum,work life,relationship with colleagues/employers,Rationing,the captain,the seafarers' representative,You're the captain of a boat. You've cut the rations of sailors who threaten to mutiny when they find out you've doubled yours by half.,Try to justify yourself to their representative.,\"Aye aye, Captain, the guys are complaining... but, what's this spit-roasted chicken on your plate?\"\n4.2.2,\"4,22\",vie professionnelle,relation avec les collègues /employeurs,Le dernier verre,Vous,Vous-même,\"Il est cinq heure du matin, bien que déjà éméché, vous décidez de reprendre un dernier verre alors que vous travaillez dans deux heures.\",Argumentez cette sage décision auprès du stagiaire qui vous accompagne.,Vous êtes sûr que c'est bien raisonnable?,Argumentum,work life,relationship with colleagues/employers,The last glass,You,Yourself,\"It's five o'clock in the morning, although already drunk, you decide to have a nightcap while you're working in two hours.\",Argue this wise decision with the trainee accompanying you.,Are you sure that's wise?\n4.2.3,\"4,23\",vie professionnelle,relation avec les collègues /employeurs,La délocalisation,Le patron,Les représentants syndicaux,Vous êtes patron d'une entreprise florissante. ,Convainquez le représentant de vos employés de partir travailler en Pologne pour réduire les coûts de main d'oeuvre.,\"Si votre bilan est aussi positif, c'est à nous que vous le devez.\",Argumentum,work life,relationship with colleagues/employers,Offshoring,The Boss,Union representatives,You're the boss of a thriving business.,Convince your employees' representative to go to work in Poland to reduce labour costs.,\"If your balance sheet is this positive, you owe it to us.\"\n4.3,\"4,3\",vie professionnelle,Judiciaire,,,,,,,,work life,Judiciary,,,,,,\n4.4,\"4,4\",vie professionnelle,négociation avec l'administration,,,,,,,,work life,negotiation with the administration,,,,,,\n4.4.1,\"4,41\",vie professionnelle,négociation avec l'administration,Ergo sum,Une licorne,Un éminent zoologue,Vous êtes une licorne., Convainquez un éminent zoologue de vous inscrire dans la listes officielle des espèces menacées.,\"Diantre, voilà que j'ai la berlue!\",Argumentum,work life,negotiation with the administration,Ergo sum,A unicorn,An eminent zoologist,You're a unicorn.,Convince an eminent zoologist to include you in the official list of endangered species.,\"My God, I'm so dizzy!\"\n4.4.2,\"4,42\",vie professionnelle,négociation avec l'administration,L'arrêt de complaisance,Vous,Votre médecin,\"Vous n'êtes pas malade, mais vous voulez partir en vacance.\",Convainquez votre médecin de famille de vous arrêter.,\"Bon, vous m'avais l'air en pleine forme. Cela fera 25€. Vous avez votre carte Vital?\",Argumentum,work life,negotiation with the administration,The stop of complacency,You,Your doctor,\"You're not sick, but you want to go on holiday.\",Convince your family doctor to stop you.,\"Well, you looked good to me. That'll be $25. Do you have your Vital card?\"\n5.1,\"5,1\",pop culture,Bandes dessinées,,,,,,,,pop culture,Comics,,,,,,\n5.1,\"5,1\",pop culture,Bandes dessinées,Marin d'eau douce,capitaine Hadock,Tournesol,Vous êtes un marin alcoolique qui devait partir au bord d’une fusée expérimentale en destination de la lune. ,Essayez de négocier avec l'ingénieur en chef d’y partir avec des bouteilles de whisky.,\"Capitaine, nous avons trouvé ces bouteilles cachés dans vos affaires.\",Argumentum,pop culture,Comics,Freshwater Marine,Captain Hadock,Sunflower,You're an alcoholic sailor who had to go to the moon on an experimental rocket.,Try to negotiate with the chief engineer to go there with bottles of whiskey.,\"Captain, we found these bottles hidden in your things.\"\n5.1.1,\"5,11\",pop culture,Bandes dessinées,Le coup d'Etat,le shtroumphissime,ses électeurs,\"Vous êtes un Schtroumph, petit lutin bleu des forêts dirigés par le Grand Shtroumpf. Lors de l'une de ses absence vous essayez de prendre le pouvoir.\",Tâcher de convaincre le Shtroumpf costaud de vous appuyer dans cette démarche.,Mais le grand Shtroumpf ne serait schtroumpfement pas d'accord,Argumentum,pop culture,Comics,The coup d'etat,the smurf,his constituents,\"You're a Smurf, a little blue forest elf led by Papa Smurf. During one of his absences you try to take power.\",Try to convince the strong Smurf to support you in this process.,But Papa Smurf would disagree...\n5.2,\"5,2\",pop culture,cinéma,,,,,,,,pop culture,cinema,,,,,,\n5.2.1,\"5,21\",pop culture,cinéma,Une fiction pulp,le voleur de la malette,le tueur à Gages,Vous avez volé la valise mystérieuse du caïd Marsellus Wallace. ,Vous essayez de convaincre ses deux hommes de main à votre poursuite de ne pas vous tuer.,\"J'abattrai alors le bras d'une terrible colère, d'une vengeance furieuse et effrayante sur les hordes impies qui pourchassent et réduisent à néant les brebis de Dieu. Et tu connaîtras pourquoi mon nom est l'éternel quand sur toi, s'abattra la vengeance du Tout-Puissant !\",Argumentum,pop culture,cinema,A pulp fiction,the case thief,the hit man,You stole the mysterious suitcase from the Marsellus Wallace kaid.,You're trying to convince the two henchmen chasing you not to kill you.,\"Then I will bring down the arm of terrible anger, of furious and fearful vengeance on the ungodly hordes that chase and destroy the sheep of God. And you will know why my name is eternal when the vengeance of the Almighty will fall upon you!\"\n5.2.2,\"5,22\",pop culture,cinéma,La matrice,Le chef de la résistance,l'élu,Le monde qui nous entoure n'est qu'une vaste simulation informatique qui vise à maintenir l'humanité en servitude. Noé est un individu qui pourrait libérer le genre humain s'il atteignait l'illumination.,Vous essayez de convaincre Néo que la pilule qui le renvoie dans son confort quotidien est un choix plus avisé que celle qui l'amène à l'illumination.,\"La pillule bleue pour que rien ne change et la rouge pour tout savoir, c'est ça?\",Argumentum,pop culture,cinema,The matrix,The leader of the resistance,the chosen one,The world around us is a vast computer simulation that aims to keep humanity in servitude. Noah is an individual who could liberate mankind if he attained enlightenment.,You are trying to convince Neo that the pill that sends him back to his daily comfort is a wiser choice than the one that brings him to enlightenment.,\"The blue pill so nothing changes and the red one so you know everything, right?\"\n5.2.3,\"5,23\",pop culture,cinéma,Titanic,le pauvre,une femme riche,Vous êtes un pauvre jeune homme sur le Titanic lorsque celui-ci s’enfonce dans les eaux gelées de l’océan arctique. ,Essayez de négocier une place sur un radeau de survie à la place d’une femme riche.,Le capitaine a dit les femmes et les enfants d'abord.,Argumentum,pop culture,cinema,Titanic,poor thing,a rich woman,You're a poor young man on the Titanic as it sinks into the frozen waters of the Arctic Ocean.,Try negotiating a place on a life raft for a rich woman.,The captain said women and children first.\n5.2.4,\"5,24\",pop culture,cinéma,star wars,Darth Vador,Luck,\"Dans une galaxie très très lointaines, vous êtes Darth Vador, un seigneur de l'empire qui utilise la part obscure de la Force. \",\"Essayez de convaincre votre fils, Luke, héros de la résistance à l'empire, de rejoindre ce côté obscure.\",\"L'empire... je le déteste, il a tué mes parents, saccagé mon village.\",Argumentum,pop culture,cinema,star wars,Darth Vader,Luck,\"In a galaxy far, far away, you are Darth Vader, a lord of the empire who uses the dark side of the Force.\",\"Try to convince your son, Luke, hero of the empire resistance, to join this dark side.\",\"The empire... I hate it, it killed my parents, ransacked my village.\"\n5.3,\"5,3\",pop culture,Séries et télévision,,,,,,,,pop culture,Series and television,,,,,,\n5.3.1,\"5,31\",pop culture,Séries et télévision,Entre amis,Ross,Rachel,Vous êtes Ross. Vous avez eu une passade amoureuse alors que vous considériez que votre relation avec Rachel était « en pause ». ,Elle considère que c’est une infidélité : tâchez de lui prouver le contraire.,\"Je croyais que je pouvais te faire confiance, que tu ne me blesserais jamais...\",Argumentum,pop culture,Series and television,Among friends,Ross,Rachel,\"You're Ross. You had a love affair when you considered your relationship with Rachel to be \"\"on pause\"\".\",She considers it an infidelity: try to prove her wrong.,\"I thought I could trust you, that you'd never hurt me...\"\n5.4,\"5,4\",pop culture,Jeux vidéo,,,,,,,,pop culture,Video Games,,,,,,\n6.1,\"6,1\",politique,la fabrique de la loi,,,,,,,,policy,the factory of law,,,,,,\n6.1.1,\"6,11\",politique,la fabrique de la loi,Moralisation,Un député corrompu,le ministre,Vous participez à une commission pour étudier une loi de lutte contre la corruption des élus.,\"Tâchez de convaincre le minsitre d'établir de délais prescription à partir de la date non plus de la découverte du délit, mais de sa réalisation. \",Il faut absolument reconstruire la confiance du peuple envers la classe politique.,Argumentum,policy,the factory of law,Moralisation,A corrupt MP,the minister,You are participating in a commission to study an anti-corruption law for elected officials.,Try to persuade the Minister to establish a limitation period from the date of its realization rather than from the date of discovery of the offence.,It is absolutely necessary to rebuild the people's confidence in the political class.\n6.1.2,\"6,12\",politique,la fabrique de la loi,Austérité,le porte parole du gouvernement,un membre de l'opposition,\"Dans un contexte de croissance économique, votre camps fait le choix de réduire le service public.\",Argumentez devant un représentant de l'opposition dans une émission de télévision. ,Vous êtes un gouvernement à la solde des riches.,Argumentum,policy,the factory of law,Austerity,the government spokesperson,a member of the opposition,\"In a context of economic growth, your side chooses to reduce public service.\",Argue in front of a representative of the opposition on a television program.,You're a government in the pay of the rich.\n6.2,\"6,2\",politique,manoeuvre d'appareil,,,,,,,,policy,aircraft handling,,,,,,\n6.2.1,\"6,21\",politique,manoeuvre d'appareil,Cascade primaire,,,\"Après avoir obtenu l'investiture de votre Parti, vous avez négocié votre retrait en faveur d'un autre candidat en échange d'un poste avantageux pour votre carrière\",Justifiez vous auprès d'un militant de votre parti au congrès suivant.,Vous avez trahis vos engagement pour votre bénéfice personnel.,Argumentum,policy,aircraft handling,Primary waterfall,,,\"After winning your Party's nomination, you negotiated your withdrawal in favour of another candidate in exchange for a position that would benefit your career.\",Justify yourself to an activist of your party at the next convention.,You betrayed your commitments for your own personal gain.\n6.2.2,\"6,22\",politique,manoeuvre d'appareil,,,,,,,,policy,aircraft handling,,,,,,\n6.3,\"6,3\",politique,se dédire,,,,,,,,policy,withdraw,,,,,,\n6.4,\"6,4\",politique,Campagne,,,,,,,,policy,Campaign,,,,,,\n6.4.1,\"6,41\",politique,Campagne,L'emploi fictif,Un candidat,Un journaliste,Vous êtes un candidat à une élection majeur du pays. Vous avez rémunéré votre conjoint en emploi fictif et ça s'est su. ,Justifiez-vous devant le journaliste qui vous interviewe.,Nos lecteurs aimeraient savoir ce que vous avez à dire sur cette enquête du parquet pour emploi fictif...,Argumentum,policy,Campaign,Fictitious employment,A candidate,A journalist,You're a candidate in a major national election. You paid your spouse in fictitious employment and it's come out.,Justify yourself in front of the reporter who's interviewing you.,Our readers would like to know what you have to say about this investigation by the Public Prosecutor's Office for fictitious employment...\n7.1,\"7,1\",Vie personnelle,enfant,,,,,,,,Personal Life,child,,,,,,\n7.1.1,\"7,11\",Vie personnelle,enfant,King Size,le parent,l'enfant,Vous êtes le parent d'un jeune homme qui vient de passer le bac,Essaye de convaincre ton fils qui veut poursuivre ses études de prendre plutôt un job à Mc Donald,Je voudrais devenir architecte.,Argumentum,Personal Life,child,King Size,the parent,the child,You're the parent of a young man who just graduated from high school.,Try to convince your son who wants to continue his studies to take a job at McDonald's instead...,I want to be an architect.\n7.1.2,\"7,12\",Vie personnelle,enfant,L'escalier,l'enfant,le parent,Vous êtes un enfant à l'école. Vous avez poussé dans l'escalier votre camarade qui est tombé et s'en est plaint à l'enseignante. ,Justifiez-vous auprès de la maîtresse.,Alors? Pourquoi l'as-tu poussé?,Argumentum,Personal Life,child,The stairs,the child,the parent,You're a kid at school. You pushed your classmate down the stairs when he fell and complained to the teacher.,Justify yourself to the mistress.,What's up? Why did you push him?\n7.1.3,\"7,13\",Vie personnelle,enfant,Le cadeau,le père Noël,l'enfant,\"Vous êtes le père Noël, mais vous n’avez plus de cadeau pour ce dernier enfant. \",Tâchez de vous justifier auprès de lui.,\"T'as vu hein? j'ai été sage, moi.\",Argumentum,Personal Life,child,The gift,Santa Claus,the child,\"You're Santa Claus, but you don't have a present for that last kid anymore.\",Try to justify yourself to him.,Did you see that? I've been a good boy.\n7.1.4,\"7,14\",Vie personnelle,enfant,Le facteur,La mère,Le père,Vous êtes la mère d'enfant vient de naître et qui n'est manifestement pas de la même origine ethnique que votre conjoint.,Tâchez de trouver une explication pour qu'il ne vous accuse pas d'adultère.,Mais cet enfant n'es pas de moi!,Argumentum,Personal Life,child,The postman,The mother,The father,You are the mother of a newborn child who is clearly not of the same ethnic origin as your spouse.,Try to find an explanation so that he doesn't accuse you of adultery.,But this child is not mine!\n7.1.5,\"7,15\",Vie personnelle,enfant,Kermesse,Le parent,L'enfant,\"Suite à une massive gueule de bois, vous êtes trop fatigué pour aller à la kermesse de votre enfant.\",Expliquez-lui que vous ne viendrez pas.,\"Dis, c'est l'heure, on va être en retard à la kermesse. Vite!\",Argumentum,Personal Life,child,Kermesse,The parent,The child,\"Following a massive hangover, you are too tired to go to your child's fair.\",Explain to him that you're not coming.,\"Say, it's time, we'll be late for the fair. Hurry up, quick!\"\n7.2,\"7,2\",Vie personnelle,Belle famille,,,,,,,,Personal Life,Beautiful family,,,,,,\n7.2.1,\"7,21\",Vie personnelle,Belle famille,Le muffin au cannabis,L'oncle,Le parent,Vous avez donné par inadvertence un muffin au cannabis au neveu dont vous aviez la garde.,Expliquez vous devant ses parents.,Ben... ça fait longtemps qu'il se tortille par terre comme ça? Qu'est-ce qui s'est passé?,Argumentum,Personal Life,Beautiful family,Cannabis muffin,Uncle,The parent,You inadvertently gave a cannabis muffin to the nephew in your custody.,Explain yourself in front of his parents.,Well... how long has he been squirming on the floor like that? What's been going on?\n7.2.2,\"7,22\",Vie personnelle,Belle famille,L'héritage,Le nouveau conjoint,Votre riche partenaire,\"Vous avez épousé une star célèbre, mais surtout très riche. \",Convainquez votre partenaire de déshériter les enfants qu'il a eu avec sa précédente épouse au profis des vôtres.,Je voulais te dire: j'ai ajouté ton nom à la liste des bénéficaires de mon testament.,Argumentum,Personal Life,Beautiful family,The Legacy,The new spouse,Your rich partner,\"You married a famous star, but you're very rich.\",Convince your partner to disinherit the children he had with his previous wife for the benefit of yours.,I wanted to tell you: I've added your name to the list of beneficiaries in my will.\n7.3,\"7,3\",Vie personnelle,espace public,,,,,,,,Personal Life,public domain,,,,,,\n7.3.1,\"7,31\",Vie personnelle,espace public,Le bus,Vous,Une personne agée,Vous avez une bonne place dans le bus. Une personne agée entre et vous la demande. ,Justifiez votre refus.,\"S'il vous plaît, auriez vous l'obligeance de me laisser votre place?\",Argumentum,Personal Life,public domain,The bus,You,An elderly person,You have a good seat on the bus. An elderly person comes in and asks for it.,Justify your refusal.,\"Please, would you be so kind as to let me take your place?\"\n7.3.2,\"7,32\",Vie personnelle,espace public,La dernière cigarette,Un fumeur,Un parent,Vous avez envie d'une cigarette mais il y a un bébé dans la salle. ,Expliquez au parents que le besoin de nicotine est supérieur à l'intérêt de l'enfant.,\"Vous ne pouvez pas fumer ici, vous voyez bien qu'il y a un enfant.\",Argumentum,Personal Life,public domain,The last cigarette,A smoker,A relative,You feel like a cigarette but there's a baby in the room.,Explain to the parents that the need for nicotine is in the child's best interest.,\"You can't smoke in here, you can see there's a child.\"\n7.3.3,\"7,33\",Vie personnelle,espace public,La queue,,,\"Vous voulez acheter une canette de bière. A la caisse, une femme enceinte dépose sur le tapis de nombreux articles. \",Argumentez de façon à ce qu'elle vous laisse passer devant.,\"Je suis très fatiguée, je dois rentrer vite, dans mon état...\",Argumentum,Personal Life,public domain,The tail,,,\"You want to buy a can of beer. At the checkout, a pregnant woman puts a lot of items on the carpet.\",Argue so that she lets you go first.,\"I'm very tired, I must go home quickly, in my condition...\"\n7.4,\"7,4\",Vie personnelle,Maison,,,,,,,,Personal Life,House,,,,,,\n7.4.1,\"7,41\",Vie personnelle,Maison,Le flambeur,Un flambeur,Sa moitié,Vous avez perdu votre voiture au Poker. ,Convainquez votre moitié des bienfaits du vélo.,Chéri.e? Tu me passes les clés de la voiture? je dois faire une course en ville...,Argumentum,Personal Life,House,The high roller,A high roller,His half,You lost your car in a poker game.,Convince your half of the benefits of cycling.,Darling? Can you give me the car keys? I have to run an errand in town...\n7.4.2,\"7,42\",Vie personnelle,Maison,Miaw,,,Vous êtes un chat au régime.,Convainquez votre maître de vous ouvrir une boite de sardines à l'huile.,C'est pour qui les croquettes extra light sans gluten? C'est pour minou-minou...,Argumentum,Personal Life,House,Miaw,,,You're a cat on a diet.,Convince your master to open a tin of sardines in oil.,Who's the gluten-free extra-light kibble for? It's for kitty-kitty...\n7.4.3,\"7,43\",Vie personnelle,Maison,Foie gras végétarien,Un végétarien,Un producteur de foie gras,Vous êtes végétarien.,Convainquez vore voisin producteur de foie gras de se reconvertir dans la production de tofu lacto-fermenté.,\"Cher voisin, vous voulez que je vous fasse visiter mon laboratoire?\",Argumentum,Personal Life,House,Vegetarian foie gras,A vegetarian,A foie gras producer,You're a vegetarian.,\"Convince your neighbour, a foie gras producer, to convert to the production of lacto-fermented tofu.\",\"Dear neighbor, would you like me to show you my laboratory?\"\n7.4.4,\"7,44\",Vie personnelle,Maison,Millésime de foie gras,Un producteur de foie gras,Son voisin végétarien,Vous produisez du foie gras dans le Périgord. ,Convainquez votre voisin végétarien de goûter votre nouvelle recette. ,C'est gentil de m'inviter pour l'apéro. Et.. c'est quoi sur ce toast?,Argumentum,Personal Life,House,Foie gras vintage,A foie gras producer,His vegetarian neighbor,You produce foie gras in the Périgord.,Convince your vegetarian neighbour to try your new recipe.,Nice of you to invite me for cocktails. And... what's on this toast?\n7.5,\"7,5\",Vie personnelle,Amitié,,,,,,,,Personal Life,Amitié,,,,,,\n7.5.1,\"7,51\",Vie personnelle,Amitié,Un ami qui vous veut du bien,Vous,Votre ami,\"Alors que vos vacances étaient planifiées depuis des semaines, votre ami est sélectionné pour un entretien d'embauche pour le métier de ses rêves après une longue période de chomage. \",Convainquez-le de partir avec vous plutôt que de s'y rendre.,\"Dis, je vais plus pouvoir partir avec toi en fin de compte.\",Argumentum,Personal Life,Amitié,A friend who means well,You,Your friend,\"While your vacation has been planned for weeks, your friend is selected for a job interview for his dream job after a long period of unemployment.\",Convince him to go with you instead of going there.,\"Say, I won't be able to go with you after all.\"",
  "mustache": "<div class=\"cardName\">-{{path}}</div>\n<div class=\"body\">\n  {{#if title}}\n  \t<div class=\"title\"> {{title}} </div> <!--title-->\n  {{/if}}\n  <div class=\"texte\">\n    <div class=\"contexte\">{{context}}</div> <!--context-->\n\t<div class=\"enjeu\">{{issue}}</div> <!--issue-->\n  </div>\n  {{#if drawer}}\n  \t{{#if smoothTalker}}\n      <div class=\"roles\">\n            <div class=\"piocheur\">\n              <img src=\"https://assets-argumentum.ourlove.id/scenario-icon-1.png\"/>\n              <div>{{drawer}}</div>\n            </div> <!--drawer-->\n            <div class=\"baratineur\">\n              <img src=\"https://assets-argumentum.ourlove.id/scenario-icon-2.png\"/>\n              <div>{{smoothTalker}}</div>\n            </div> <!--smoothTalker-->\n        </div>\n \t{{/if}}\n  {{/if}}\n  {{#if suggestion_en}}\n  <div class=\"suggestion\">\n    <img src=\"http://assets-argumentum.ourlove.id/quote-icon.png\"/>\n    {{suggestion_en}}\n  </div> <!--suggestion_en-->\n  {{/if}}\n</div>\n<div class=\"footer\">\n      <img src=\"https://assets-argumentum.ourlove.id/cc-icon.png\"/>\n      <img src=\"https://assets-argumentum.ourlove.id/img-icon.png\"/>\n      <img src=\"https://assets-argumentum.ourlove.id/dollar-icon.png\">\n      <img src=\"https://assets-argumentum.ourlove.id/undo-icon.png\"/>\n      <span>{{CCby}}</span>\n  \t</div>\n</div>",
  "useMustache": false,
  "cardClass": "",
  "rscount": 1,
  "rsstyle": "bunch"
}