{
  "name": "Argumentum_scenarii",
  "notes": "",
  "dpi": 300,
  "live": false,
  "psize": "letter",
  "pori": "landscape",
  "csize": "poker",
  "cori": "portrait",
  "cheight": "",
  "cwidth": "",
  "cunit": "mm",
  "ccircle": false,
  "gsize": 0,
  "gunit": "mm",
  "msize": 0.5,
  "munit": "in",
  "blsize": 0.12,
  "blunit": "in",
  "ssize": 0.12,
  "sunit": "in",
  "cutline": true,
  "bradius": 0.125,
  "brunit": "in",
  "overlay": false,
  "oopa": 1,
  "oURL": "",
  "extCSS": "",
  "css": "/* -------------------------------------------------------------------------------- */\n/* Polices */\n/* -------------------------------------------------------------------------------- */\n\n@import url('https://fonts.googleapis.com/css2?family=Poppins:wght@400;700&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Raleway:wght@400;700;800;900&display=swap');\ncard { \n  font-size: 80%;\n  font-family: 'Poppins'; \n}\n\n\n/* -------------------------------------------------------------------------------- */\n/* Structure */\n/* -------------------------------------------------------------------------------- */\nbleed {\n  /*width:auto;*/\n  padding: 3%;\n}\n\ncut {\n /* width:auto;*/\n}\n\nsafe {\n  /*width:auto;*/\n  background-color: #fff;\n  padding: 3%;\n  position: relative;\n \n  \n  /*display: flex;\n  flex-direction: column;\n  justify-content: space-between;*/\n}\n\n/* -------------------------------------------------------------------------------- */\n/* Entête */\n/* -------------------------------------------------------------------------------- */\n\n/* -------------------------------------------------------------------------------- */\n/* Corps */\n/* -------------------------------------------------------------------------------- */\n\n.body {\n  padding-top: 2%;\n  display: flex;\n  flex-direction: column;\n  height: 88%;\n  justify-content: space-between;\n}\n\n.title {\n  font-size: 1.1em;\n  font-weight: 900;\n  font-family: 'Raleway';\n  line-height: 1.3em;\n  min-height: 8%;\n  order: 1;\n  text-align: center;\n  text-transform: uppercase;\n   \n}\n\n.roles {\n  display: flex;\n  flex-direction: column;\n  justify-content: flex-end;\n  order: 3;\n}\n\n.texte {\n  display: flex;\n  flex-direction: column;\n  justify-content: flex-end;\n  order: 3;\n}\n\n.contexte {\n  font-size: 0.8em;\n  line-height: 1.2em;\n  font-weight: bold;\n  padding-bottom: 0.5em;\n}\n\n.enjeu {\n  font-size: 0.8em;\n  line-height: 1.2em;\n  font-weight: bold;\n  padding-bottom: 0.5em;\n}\n\n.suggestion {\n  font-size: 0.7em;\n  line-height: 1.1em;\n}\n\n/* -------------------------------------------------------------------------------- */\n/* Pied de page */\n/* -------------------------------------------------------------------------------- */\n\n.footer { \n  height: 2%;\n  position: absolute;\n  bottom: 0.3em;\n  right: 0.3em;\n}\n\n.niveau {\n  font-size: 0.7em;\n  font-weight: bold;\n  text-align: right;\n  color: grey;\n}\n",
  "csv": "clé,coordonnées,catégorie,sous catégorie,titre,baratineur,piocheur,contexte,enjeu,suggestion,CCby\n,\"1,1\",histoire,antiquité,,,,,,,\n,\"1,11\",histoire,antiquité,la mère de césar et cléopatre,la mère de César,César,César est dictateur à vie de la Rome antique.,\"Tâchez de le dissuader de se rapprocher de Cléopâtre, la reine d’Égypte\",\"Mère, j'ai pris la décision d'épouser Cléopatre.\",Argumentum\n,\"1,12\",histoire,antiquité,détruire Carthage,Caton,un opposant politique,\"Dans la Rome antique, vous êtes un sénateur.\",\"Essayez de convaincre le sénat de partir en guerre pour détruire Carthage, une cité concurrente du bassin méditerranéen.\",Carthage peut faire un puissant allié pour Rome.,Argumentum\n,\"1,2\",histoire,moyen-âge et renaissance,,,,,,,\n,\"1,21\",histoire,moyen-âge et renaissance,Jeanne d'Arc,Jeanne d'Arc,Charles VII,\"Simple paysanne, vous rencontrez le futur roi d’une France en guerre contre les Anglais. \",Essayez de le convaincre de vous donner une armée pour les repousser.,Pourquoi ferais-je confiance à une paysanne pour mener mon armée?,Argumentum\n,\"1,22\",histoire,moyen-âge et renaissance,La controverse de Valladolide,Un esclavagiste,Un humaniste,\"Dans un contexte esclavagiste, la controverse de Valladolid pose la question de l’existence d’une âme chez les amérindiens.\",Tâchez de convaincre l'empereur qu’il est légitime de les réduire en esclavage.,Nous découvrons une nouvelle humanité.,Argumentum\n,\"1,3\",histoire,temps modernes,,,,,,,\n,\"1,31\",histoire,temps modernes,Napoléon et la campagne de Russie,Un conseiller militaire,Napoléon,Napoléon veut envahir la Russie,Essayer de l'en dissuader,Le Tsar m'ennuie. Au printemps nous marcherons vers Moscou.,Argumentum\n,\"1,32\",histoire,temps modernes,Olympe de Gouge et le droit de vote des femmes,Un révolutionnaire misogyne,Olympe de Gouge,\"Pendant la révolution française, les suffragettes travaillent à faire reconnaître le droit de vote des femmes. \",Tâchez de justifier que les femmes ne devraient pas l’obtenir.,La femme a le droit de monter à l’échafaud ; elle doit avoir également celui de monter à la tribune.,Argumentum\n,\"1,33\",histoire,temps modernes,Louis XVI tâche de garder sa tête,Louis XVI,le président du tribunal révolutionnaire,\"Pendant la révolution Française, vous êtes jugé par le tribunal révolutionnaire. \",Essayez de le convaincre de ne pas vous condamner à mort.,\"Tant que le roi vivra, la République sera menacée.\",Argumentum\n,\"1,4\",histoire,20e et 21e siècle,,,,,,,\n,\"1,41\",histoire,20e et 21e siècle,Congés payés,Un contradicteur,un membre du Front Populaire,Le Front populaire favorise la condition ouvrière juste avant la seconde guerre mondiale.,Argumentez contre les congés payés.,\"Par l'organisation du travail et du loisir, j'apporterai malgré tout  une espèce d'embellie, d'éclaircie dans des vies difficiles, obscures.\",Argumentum\n,\"1,42\",histoire,20e et 21e siècle,Président Truman et la Bombe A,Truman,Le général 5 étoiles,\"A la fin de la guerre contre le Japon, vos conseillers vous affirme que l’ennemi est prêt à se rendre.\",Justifiez votre décision de tout de même utiliser la bombe atomique,\"Monsieur le président, l'ambassadeur du Japon nous propose une rédition sans conditions.\",Argumentum\n,\"1,43\",histoire,20e et 21e siècle,Maréchal nous voilà,le maréchal,Le général,Vous venez de signer la rédition avec les Nazis et composez votre gouvernement de collaboration.,\"Tâchez de convaincre le Général de Gaulle, parti à Londres pour organiser la résistance de prendre le rôle de ministre de l’intérieur.\",La France éternelle jamais ne pliera sous le joug Teuton.,Argumentum\n,\"1,44\",histoire,20e et 21e siècle,Les droits de l'homme,,,\"Suites aux horreurs de la seconde guerre mondiale, les nations décident de ratifier la déclaration des droits de l’homme. \",Essayez d’en empêcher la signature.,Tous les hommes naissent libres et égaux en droit et en dignité.,Argumentum\n,\"2,1\",mythologie,contes et littérature,,,,,,,\n,\"2,11\",mythologie,contes et littérature,La femme de Barbe Bleue,la femme de Barbe Bleue,Barbe bleue,Vous êtes la septième femme de Barbe Bleue. Vous avez découvert son cabinet secret où sont suspendus les corps égorgées de ses six précédentes femmes. Il vous a découvert et va vous égorger à votre tour. ,Tâchez de l’en dissuader.,\"Je t'avais dit de ne pas ouvrir mon cabinet, maintenant tu dois mourir.\",Argumentum\n,\"2,12\",mythologie,contes et littérature,Don Juan,Don Juan,la statue du gouverneur,Vous êtes Don Juan et vous avez mené une vie de stupre et de corruption. Vous tenez devant le spectre qui doit vous juger pour vos pêchers. ,Tâchez de le convaincre que votre attitude était honnête.,\"Dom Juan, l’endurcissement au péché traîne une mort funeste, et les grâces du Ciel que l’on renvoie, ouvrent un chemin à sa foudre.\",Argumentum\n,\"2,13\",mythologie,contes et littérature,Sherazade,Sherazade,,\"Vous êtes Sherazade, capturé par un cruel despote qui vous mettra à mort après la nuit passée. Vous avez pu repousser l’échéance en racontant 1000 histoires au cours de 1001 nuits, mais vous n’avez plus aucune idée.\",Tâchez de le dissuader de vous exécuter.,\"Alors toi aussi tu me trahis, car te me refuses tes récits. A mort!\",Argumentum\n,\"2,14\",mythologie,contes et littérature,Grincheux,Grincheux,Blanche Neige,Vous êtes l'un des nains de la forêt.,Convainquez Blanche Neige des bienfaits de la polygamie pour qu'elle reste avec vous.,\"J'attends mon prince charmant, et je quitterai cette cahute sans regret.\",Argumentum\n,\"2,15\",mythologie,contes et littérature,Le petit poucet,Un frère du petit Poucet,le petit Poucet,\"Vous êtes un frère du petit Poucet, qui s'est aperçu que vous avez mangé les miettes qu'il a semées sur le chemin.\",Tâchez de dégager votre responsabilité dans le fait que vous êtes désormais perdus dans les bois avec les loups.,Espèce d'imbécile! Comment allons nous retrouver le chemin de la maison à présent?,Argumentum\n,\"2,16\",mythologie,contes et littérature,L'abominable homme des neiges,Le Yeti,La femme du Yeti,Vous êtes le Yeti. Créature mi-homme mi-bête hirsute et terrifiante.,Convaiquez votre épouse esthéticienne d'arrêter de s'épiler.,\"C'est plus féminin, quand même, ça fait plus propre.\",Argumentum\n,\"2,17\",mythologie,contes et littérature,La belle au bois dormant,La belle au bois dormant,Le prince charmant,Vous êtes la belle au bois dormant. Le prince vient de vous libérer d'un sortilège qui vous laissait endormie par un baiser.,Expliquez-lui que vous préférez vivre avec la méchante reine.,\"Le destin enfin nous réunit, ma belle, mon aimée, ma promise.\",Argumentum\n,\"2,2\",mythologie,du livre,,,,,,,\n,\"2,21\",mythologie,du livre,La tentation du désert,le diable,Jésus,\"Jésus Christ est parti en retraite pendant 40 jours dans le désert. Vous êtes le Diable, vous avez tout pouvoir sur le monde. \",Tâchez de le convaincre de se prosterner devant vous.,Vade retro Satanas,Argumentum\n,\"2,22\",mythologie,du livre,Les portes du Paradis,Juda,le gardien de l'entrée,Vous êtes Judas Iscarioth. Vous avez vendu votre ami et seigneur Jésus Christ aux romains pour qu’il soit exécuté. Vous voici devant les portes du paradis. ,Essayez de convaincre le garde de vous laisser entrer.,\"Toi, il eût mieux valu que tu ne fusses point né.\",Argumentum\n,\"2,23\",mythologie,du livre,Au jardin d'Eden,le serpent,Eve,Vous êtes le serpent dans le jardin d’Éden. ,Tâchez de convaincre Adam et Eve de croquer le fruit que Dieu a précisément interdit de goûter.,\"On peut manger ce qu'on veut à la place, pourquoi manger cette pomme?\",Argumentum\n,\"2,24\",mythologie,du livre,Caïn et Abel,Caïn,Dieu,\"Vous êtes Caïn, fils aîné d’Adam et Eve, les premiers humains de la création. Par jalousie, vous venez de tuer votre frère Abel. \",Tâchez de convaincre un ange qui vous a découvert de ne pas le rapporter à Dieu.,Quel crime impie as-tu commis Caïn!,Argumentum\n,\"2,25\",mythologie,du livre,Salomon,Salomon,La mère de l'enfant,Vous êtes le roi Salomon. Deux femmes se disputent la maternité d'un nourisson et vous demandent de juger. Vous proposez de le couper en deux et d'en donner une partie à chacune.,Expliquez votre décision devant le juge des affaires familiales.,Vous avez condamné un innocent à mort.,Argumentum\n,\"2,26\",mythologie,du livre,Le dernier prophète,Le dernier prophète,Un religieux,Vous êtes un nouveau prophète.,Convainquez un religieux de changer de culte.,\"J'ai la foi, et elle me guide dans le monde.\",Argumentum\n,\"2,3\",mythologie,gréco-latine,,,,,,,\n,\"2,31\",mythologie,gréco-latine,Le prétendant de Pénélope,Le prétendant,Pénélope,\"Vous êtes un habitant de l'île d'Ithaque dont le roi, Ulysse, est parti depuis dix ans à la guerre et n’a plus donné de nouvelle. \",\"Essayez de convaincre sa femme, Pénélope, de vous prendre pour époux et de faire de vous le roi.\",\"Ulysse reviendra, j'en suis persuadée.\",Argumentum\n,\"2,4\",mythologie,lointaine,,,,,,,\n,\"3,1\",relation intime,drague et séduction,,,,,,,\n,\"3,11\",relation intime,drague et séduction,Wing man,vous,vos amis,Vous êtes célibataire et sortez avec une vague connaissance pour faire des rencontres. Vous êtes tous les deux attiré par une même personne dans un bar. ,Convainquez-le de ne pas vous concurencer pour la séduire.,\"On peut essayer tous les deux, on verra qui sera choisi.\",Argumentum\n,\"3,12\",relation intime,drague et séduction,Tu t'es vu quand t'as bu,Vous,Votre conquête,Vous vous réveillez avec votre conquête rencontrée la veille avec qui vous avez passé une folle nuit d'amour. Vous lisez dans son regard tout le dégoût que lui inspire votre physique à la lumière du jour.,Convainquez la de rester pour le café.,\"C'était une erreur, il faut que je parte.\",Argumentum\n,\"3,13\",relation intime,drague et séduction,Stealthing,Vous,Votre partenaire,Vous avez retiré votre préservatif pendant l'acte. votre partenaire s'en est aperçu. ,Expliquez-vous.,Espèce de salaud! T'avais pas le droit de faire ça!,Argumentum\n,\"3,14\",relation intime,drague et séduction,Le prénom,Vous,L'autre,Vous vous réveillez en compagnie d'une personne dont vous ne vous rappelez plus le prénom.,\"Essayez de la convaincre d'aller prendre un café dans un établissement qui écrit le prénom sur les gobelets, alors que vous lui avez promis un petit déjeuner au lit.\",Alors cette omelette au fines herbes et ce mimosa au lit? J'attends...,Argumentum\n,\"3,15\",relation intime,drague et séduction,Le pizzaïolo,Un pizzaïolo,Sa conquète de la veille,\"Pour séduire, vous avez menti en vous attribuant un emploi prestigieux. Le lendemain, votre conquète entre dans la pizzéria dans laquelle vous travaillez en réalité. \",Obtenez un second rendez-vous.,Mais... tu m'as menti en fait!,Argumentum\n,\"3,16\",relation intime,drague et séduction,Rencontres en ligne,Une personne laide,Une personne rencontrée en ligne,\"Lors de votre inscription sur un site de rencontres en ligne, vous avez mis une photo de profil mensongère vous faisant apparaitre sous un jour plus favorable que la réalité. Au premier rendez-vous votre rencard s'apprête à rebrousser chemin.\",Tâchez de le retenir.,Je crois qu'il y a une erreur.,Argumentum\n,\"3,2\",relation intime,couple,,,,,,,\n,\"3,21\",relation intime,couple,emménager ensemble,celle ou celui qui ne veut pas se marier,celle ou celui qui veut se marier,,,,\n,\"3,21\",relation intime,couple,Les bibelots,Un collectionneur,Votre partenaire,\"Vous deviez emménager avec votre partenaire, mais vous tenez trop à votre collection pour lui faire de la place. \",Convainquez-le de continuer à vivre séparément.,\"Bon, où est-ce que je vais mettre mes habits?\",Argumentum\n,\"3,22\",relation intime,couple,Le ménage à trois,Vous,Votre partenaire qui a un enfant,Vous avez rencontré la personne parfaite qui a un fils d'une précédente relation. Vous allez emménager ensemble., Convainquez votre moitié de donner la garde complète de son enfant à l'autre parent. ,Il faudra prévoir un lit et un bureau pour mon fiston.,Argumentum\n,\"3,23\",relation intime,couple,mariage,celle ou celui qui ne veut pas se marier,celle ou celui qui veut se marier,,,,\n,\"3,24\",relation intime,couple,bébé,celle ou celui qui ne veut pas se marier,celle ou celui qui veut un bébé,,,,\n,\"3,25\",relation intime,couple,Maman !,Vous,Votre partenaire,\"Durant l'acte, vous avez appelé votre partenaire par le prénom de votre mère.\",Tâchez de le convaincre de continuer.,Sérieux? Tu penses à elle en ce moment?,Argumentum\n,\"3,3\",relation intime,rupture,,,,,,,\n,\"3,31\",relation intime,rupture,L'appareil photo,Vous,Votre ex,\"Vous allez rompre avec la personne qui partage votre vie depuis plusieurs mois. Vous êtes le seul à vous servir l'appareil photographique de son père, qui est l'un des derniers souvenirs qu'elle a de lui.\",Tâchez de la convaincre de vous le laisser.,Je reviendrai dimanche pour faire mes cartons.,Argumentum\n,\"3,4\",relation intime,jalousie,,,,,,,\n,\"3,41\",relation intime,jalousie,2+1,Une femme,Son partenaire,Vous êtes la femme dans un couple. Votre époux suggère de corser votre vie sexuelle  un plan à trois avec vous et une autre femme. ,Convaiquez le de le faire plutôt avec un autre homme et vous.,Je suis sûr que ça va te plaire.,Argumentum\n,\"3,42\",relation intime,jalousie,Ciel mon mari,Vous,Votre partenaire,Vous vous faites surprendre en plein adultère. ,Convainquez votre partenaire de vous rejoindre.,Tu me trompes!,Argumentum\n,\"4,1\",vie professionnelle,relation avec l'employeur/ client,,,,,,,\n,\"4,11\",vie professionnelle,relation avec client/ public,Rouler des mécaniques,le vendeur,le client,Vous êtes un marchant de voiture. Un chalant entre dans votre magasin avec un budget modeste mais de grandes aspirations,Essayez de lui vendre une voiture de milieu de gamme comme si c’était la meilleure du monde,\"Pour ce prix là, je veux de la qualité.\",Argumentum\n,\"4,12\",vie professionnelle,relation avec client/ public,Le martinet,Un directeur d'établissement,Les parents d'élèves,Vous êtes directeur d'école. Un parent mécontant vous interpelle au sujet d'une fessé qu'un enseignant aurait donné à son fils.,Justifiez de la pertinence pédagogique des châtiments corporels pour les enfants.,\"C'est inadmissible, je vais en référer au rectorat.\",Argumentum\n,\"4,13\",vie professionnelle,relation avec client/ public,Le tatouage,Un tatoueur,Son client,Vous êtes tatoueur et vous avez fait une faute d'orthographe sur le tatouage de votre client. ,Désarmez sa colère.,Mais ça ne s'écrit pas avec deux S!!,Argumentum\n,\"4,14\",vie professionnelle,relation avec client/ public,Rétrogradation canapé,Vous,Votre patron,\"Vous vous réveillez dans votre lit avec une soirée bien arosée qui vous a laissé peu de souvenirs. Dans le lit à votre côté, vous découvrez votre patron manifestement enchanté de la situation.\",Comment l'éconduire sans perdre votre emploi?,\"Alors, heureux.se?\",Argumentum\n,\"4,2\",vie professionnelle,relation avec les collègues /employeurs,,,,,,,\n,\"4,21\",vie professionnelle,relation avec les collègues /employeurs,Le rationnement,le capitaine,le représentant des marins,Vous êtes le capitaine d’un bateau. Vous avez diminué de moitié les rations des marins qui menacent de se mutiner quand ils découvrent que vous avez doublé la vôtre. ,Tâchez de vous justifier auprès de leur représentant.,\"Aye aye, Capitaine, les gars se plaignent... mais, qu'est-ce que c'est que ce poulet à la broche dans votre assiette?\",Argumentum\n,\"4,22\",vie professionnelle,relation avec les collègues /employeurs,Le dernier verre,Vous,Vous-même,\"Il est cinq heure du matin, bien que déjà éméché, vous décidez de reprendre un dernier verre alors que vous travaillez dans deux heures.\",Argumentez cette sage décision auprès du stagiaire qui vous accompagne.,Vous êtes sûr que c'est bien raisonnable?,Argumentum\n,\"4,23\",vie professionnelle,relation avec les collègues /employeurs,La délocalisation,Le patron,Les représentants syndicaux,Vous êtes patron d'une entreprise florissante. ,Convainquez le représentant de vos employés de partir travailler en Pologne pour réduire les coûts de main d'oeuvre.,\"Si votre bilan est aussi positif, c'est à nous que vous le devez.\",Argumentum\n,\"4,3\",vie professionnelle,Judiciaire,,,,,,,\n,\"4,4\",vie professionnelle,négociation avec l'administration,,,,,,,\n,\"4,41\",vie professionnelle,négociation avec l'administration,Ergo sum,Une licorne,Un éminent zoologue,Vous êtes une licorne., Convainquez un éminent zoologue de vous inscrire dans la listes officielle des espèces menacées.,\"Diantre, voilà que j'ai la berlue!\",Argumentum\n,\"4,42\",vie professionnelle,négociation avec l'administration,L'arrêt de complaisance,Vous,Votre médecin,\"Vous n'êtes pas malade, mais vous voulez partir en vacance.\",Convainquez votre médecin de famille de vous arrêter.,\"Bon, vous m'avais l'air en pleine forme. Cela fera 25€. Vous avez votre carte Vital?\",Argumentum\n,\"5,1\",pop culture,Bandes dessinées,,,,,,,\n,\"5,1\",pop culture,Bandes dessinées,Marin d'eau douce,capitaine Hadock,Tournesol,Vous êtes un marin alcoolique qui devait partir au bord d’une fusée expérimentale en destination de la lune. ,Essayez de négocier avec l'ingénieur en chef d’y partir avec des bouteilles de whisky.,\"Capitaine, nous avons trouvé ces bouteilles cachés dans vos affaires.\",Argumentum\n,\"5,11\",pop culture,Bandes dessinées,Le coup d'Etat,le shtroumphissime,ses électeurs,\"Vous êtes un Schtroumph, petit lutin bleu des forêts dirigés par le Grand Shtroumpf. Lors de l'une de ses absence vous essayez de prendre le pouvoir.\",Tâcher de convaincre le Shtroumpf costaud de vous appuyer dans cette démarche.,Mais le grand Shtroumpf ne serait schtroumpfement pas d'accord,Argumentum\n,\"5,2\",pop culture,cinéma,,,,,,,\n,\"5,21\",pop culture,cinéma,Une fiction pulp,le voleur de la malette,le tueur à Gages,Vous avez volé la valise mystérieuse du caïd Marsellus Wallace. ,Vous essayez de convaincre ses deux hommes de main à votre poursuite de ne pas vous tuer.,\"J'abattrai alors le bras d'une terrible colère, d'une vengeance furieuse et effrayante sur les hordes impies qui pourchassent et réduisent à néant les brebis de Dieu. Et tu connaîtras pourquoi mon nom est l'éternel quand sur toi, s'abattra la vengeance du Tout-Puissant !\",Argumentum\n,\"5,22\",pop culture,cinéma,La matrice,Le chef de la résistance,l'élu,Le monde qui nous entoure n'est qu'une vaste simulation informatique qui vise à maintenir l'humanité en servitude. Noé est un individu qui pourrait libérer le genre humain s'il atteignait l'illumination.,Vous essayez de convaincre Néo que la pilule qui le renvoie dans son confort quotidien est un choix plus avisé que celle qui l'amène à l'illumination.,\"La pillule bleue pour que rien ne change et la rouge pour tout savoir, c'est ça?\",Argumentum\n,\"5,23\",pop culture,cinéma,Titanic,le pauvre,une femme riche,Vous êtes un pauvre jeune homme sur le Titanic lorsque celui-ci s’enfonce dans les eaux gelées de l’océan arctique. ,Essayez de négocier une place sur un radeau de survie à la place d’une femme riche.,Le capitaine a dit les femmes et les enfants d'abord.,Argumentum\n,\"5,24\",pop culture,cinéma,star wars,Darth Vador,Luck,\"Dans une galaxie très très lointaines, vous êtes Darth Vador, un seigneur de l'empire qui utilise la part obscure de la Force. \",\"Essayez de convaincre votre fils, Luke, héros de la résistance à l'empire, de rejoindre ce côté obscure.\",\"L'empire... je le déteste, il a tué mes parents, saccagé mon village.\",Argumentum\n,\"5,3\",pop culture,Séries et télévision,,,,,,,\n,\"5,31\",pop culture,Séries et télévision,Entre amis,Ross,Rachel,Vous êtes Ross. Vous avez eu une passade amoureuse alors que vous considériez que votre relation avec Rachel était « en pause ». ,Elle considère que c’est une infidélité : tâchez de lui prouver le contraire.,\"Je croyais que je pouvais te faire confiance, que tu ne me blesserais jamais...\",Argumentum\n,\"5,4\",pop culture,Jeux vidéo,,,,,,,\n,\"6,1\",politique,la fabrique de la loi,,,,,,,\n,\"6,11\",politique,la fabrique de la loi,Moralisation,Un député corrompu,le ministre,Vous participez à une commission pour étudier une loi de lutte contre la corruption des élus.,\"Tâchez de convaincre le minsitre d'établir de délais prescription à partir de la date non plus de la découverte du délit, mais de sa réalisation. \",Il faut absolument reconstruire la confiance du peuple envers la classe politique.,Argumentum\n,\"6,12\",politique,la fabrique de la loi,Austérité,le porte parole du gouvernement,un membre de l'opposition,\"Dans un contexte de croissance économique, votre camps fait le choix de réduire le service public.\",Argumentez devant un représentant de l'opposition dans une émission de télévision. ,Vous êtes un gouvernement à la solde des riches.,Argumentum\n,\"6,2\",politique,manoeuvre d'appareil,,,,,,,\n,\"6,21\",politique,manoeuvre d'appareil,Cascade primaire,,,\"Après avoir obtenu l'investiture de votre Parti, vous avez négocié votre retrait en faveur d'un autre candidat en échange d'un poste avantageux pour votre carrière\",Justifiez vous auprès d'un militant de votre parti au congrès suivant.,Vous avez trahis vos engagement pour votre bénéfice personnel.,Argumentum\n,\"6,22\",politique,manoeuvre d'appareil,,,,,,,\n,\"6,3\",politique,se dédire,,,,,,,\n,\"6,4\",politique,Campagne,,,,,,,\n,\"6,41\",politique,Campagne,L'emploi fictif,Un candidat,Un journaliste,Vous êtes un candidat à une élection majeur du pays. Vous avez rémunéré votre conjoint en emploi fictif et ça s'est su. ,Justifiez-vous devant le journaliste qui vous interviewe.,Nos lecteurs aimeraient savoir ce que vous avez à dire sur cette enquête du parquet pour emploi fictif...,Argumentum\n,\"7,1\",Vie personnelle,enfant,,,,,,,\n,\"7,11\",Vie personnelle,enfant,King Size,le parent,l'enfant,Vous êtes le parent d'un jeune homme qui vient de passer le bac,Essaye de convaincre ton fils qui veut poursuivre ses études de prendre plutôt un job à Mc Donald,Je voudrais devenir architecte.,Argumentum\n,\"7,12\",Vie personnelle,enfant,L'escalier,l'enfant,le parent,Vous êtes un enfant à l'école. Vous avez poussé dans l'escalier votre camarade qui est tombé et s'en est plaint à l'enseignante. ,Justifiez-vous auprès de la maîtresse.,Alors? Pourquoi l'as-tu poussé?,Argumentum\n,\"7,13\",Vie personnelle,enfant,Le cadeau,le père Noël,l'enfant,\"Vous êtes le père Noël, mais vous n’avez plus de cadeau pour ce dernier enfant. \",Tâchez de vous justifier auprès de lui.,\"T'as vu hein? j'ai été sage, moi.\",Argumentum\n,\"7,14\",Vie personnelle,enfant,Le facteur,La mère,Le père,Vous êtes la mère d'enfant vient de naître et qui n'est manifestement pas de la même origine ethnique que votre conjoint.,Tâchez de trouver une explication pour qu'il ne vous accuse pas d'adultère.,Mais cet enfant n'es pas de moi!,Argumentum\n,\"7,15\",Vie personnelle,enfant,Kermesse,Le parent,L'enfant,\"Suite à une massive gueule de bois, vous êtes trop fatigué pour aller à la kermesse de votre enfant.\",Expliquez-lui que vous ne viendrez pas.,\"Dis, c'est l'heure, on va être en retard à la kermesse. Vite!\",Argumentum\n,\"7,2\",Vie personnelle,Belle famille,,,,,,,\n,\"7,21\",Vie personnelle,Belle famille,Le muffin au cannabis,L'oncle,Le parent,Vous avez donné par inadvertence un muffin au cannabis au neveu dont vous aviez la garde.,Expliquez vous devant ses parents.,Ben... ça fait longtemps qu'il se tortille par terre comme ça? Qu'est-ce qui s'est passé?,Argumentum\n,\"7,22\",Vie personnelle,Belle famille,L'héritage,Le nouveau conjoint,Votre riche partenaire,\"Vous avez épousé une star célèbre, mais surtout très riche. \",Convainquez votre partenaire de déshériter les enfants qu'il a eu avec sa précédente épouse au profis des vôtres.,Je voulais te dire: j'ai ajouté ton nom à la liste des bénéficaires de mon testament.,Argumentum\n,\"7,3\",Vie personnelle,espace public,,,,,,,\n,\"7,31\",Vie personnelle,espace public,Le bus,Vous,Une personne agée,Vous avez une bonne place dans le bus. Une personne agée entre et vous la demande. ,Justifiez votre refus.,\"S'il vous plaît, auriez vous l'obligeance de me laisser votre place?\",Argumentum\n,\"7,32\",Vie personnelle,espace public,La dernière cigarette,Un fumeur,Un parent,Vous avez envie d'une cigarette mais il y a un bébé dans la salle. ,Expliquez au parents que le besoin de nicotine est supérieur à l'intérêt de l'enfant.,\"Vous ne pouvez pas fumer ici, vous voyez bien qu'il y a un enfant.\",Argumentum\n,\"7,33\",Vie personnelle,espace public,La queue,,,\"Vous voulez acheter une canette de bière. A la caisse, une femme enceinte dépose sur le tapis de nombreux articles. \",Argumentez de façon à ce qu'elle vous laisse passer devant.,\"Je suis très fatiguée, je dois rentrer vite, dans mon état...\",Argumentum\n,\"7,4\",Vie personnelle,Maison,,,,,,,\n,\"7,41\",Vie personnelle,Maison,Le flambeur,Un flambeur,Sa moitié,Vous avez perdu votre voiture au Poker. ,Convainquez votre moitié des bienfaits du vélo.,Chéri.e? Tu me passes les clés de la voiture? je dois faire une course en ville...,Argumentum\n,\"7,42\",Vie personnelle,Maison,Miaw,,,Vous êtes un chat au régime.,Convainquez votre maître de vous ouvrir une boite de sardines à l'huile.,C'est pour qui les croquettes extra light sans gluten? C'est pour minou-minou...,Argumentum\n,\"7,43\",Vie personnelle,Maison,Foie gras végétarien,Un végétarien,Un producteur de foie gras,Vous êtes végétarien.,Convainquez vore voisin producteur de foie gras de se reconvertir dans la production de tofu lacto-fermenté.,\"Cher voisin, vous voulez que je vous fasse visiter mon laboratoire?\",Argumentum\n,\"7,44\",Vie personnelle,Maison,Millésime de foie gras,Un producteur de foie gras,Son voisin végétarien,Vous produisez du foie gras dans le Périgord. ,Convainquez votre voisin végétarien de goûter votre nouvelle recette. ,C'est gentil de m'inviter pour l'apéro. Et.. c'est quoi sur ce toast?,Argumentum\n,\"7,5\",Vie personnelle,Amitié,,,,,,,\n,\"7,51\",Vie personnelle,Amitié,Un ami qui vous veut du bien,Vous,Votre ami,\"Alors que vos vacances étaient planifiées depuis des semaines, votre ami est sélectionné pour un entretien d'embauche pour le métier de ses rêves après une longue période de chomage. \",Convainquez-le de partir avec vous plutôt que de s'y rendre.,\"Dis, je vais plus pouvoir partir avec toi en fin de compte.\",Argumentum",
  "mustache": "<div class=\"body\">\n  <div class=\"title\"> {{titre}} </div>\n   <div class=\"roles\">\n    \t<div class=\"piocheur\">{{piocheur}}</div>\n\t\t<div class=\"baratineur\"><em>{{baratineur}}</em></div>\n  \t</div>\n  \t<div class=\"texte\">\n    \t<div class=\"contexte\">{{contexte}}</div>\n\t\t<div class=\"enjeu\"><em>{{enjeu}}</em></div>\n  \t\t<div class=\"suggestion\"><em>{{suggestion}}</em></div>\n  </div>\n</div>\n<div class=\"footer\">\n\t<div class=\"CCby\"> {{CCby}} </div>\n</div>",
  "useMustache": false,
  "cardClass": "",
  "rscount": 1,
  "rsstyle": "bunch"
}