{
  "name": "Argumentum - Scenarii - Back.fr",
  "notes": "",
  "dpi": 500,
  "live": true,
  "psize": "letter",
  "pori": "landscape",
  "csize": "poker",
  "cori": "portrait",
  "cheight": "",
  "cwidth": "",
  "cunit": "mm",
  "ccircle": false,
  "gsize": 0,
  "gunit": "mm",
  "msize": 0.5,
  "munit": "in",
  "blsize": 0,
  "blunit": "in",
  "ssize": 0,
  "sunit": "in",
  "cutline": false,
  "bradius": 0.125,
  "brunit": "in",
  "overlay": false,
  "oopa": 1,
  "oURL": "",
  "extCSS": "",
  "css": "@import url('https://cdnjs.cloudflare.com/ajax/libs/meyer-reset/2.0/reset.min.css');\n@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 300;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Light tr.woff') format('woff');\n}\n@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 500;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Medium tr.woff') format('woff');\n}\n@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 700;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Bold tr.woff') format('woff');\n}\n@font-face {\n    font-family: 'DINPro';\n    font-style: normal;\n    font-weight: 900;\n    src: local('DINPro'), url('https://fonts.cdnfonts.com/s/18774/DINPro-Black tr.woff') format('woff');\n}\n\n.cardName {\n  display: none;\n}\n\nsafe {\n\toverflow:hidden;\n}\n\ncard {\n\tbackground-color:#fff;\n  \tfont-size:100%;\n  \tborder-radius:30px;\n}\n\n.cardContainer {\n  \twidth:100%;\n    height:100%;\n  \tpadding:10%;\n}  \n\n.cardContent {\n\twidth:100%;\n  \theight:100%;\n \tborder:1.5px solid #fff;\n  \tborder-radius:0.125in;\n  \tfont-family:'DINPro';\n  \tpadding:10% 4% 12% 4%;\n    display:flex;\n    flex-flow:column;\n    justify-content:space-between;\n  \toverflow:hidden;\n \tword-spacing: 00px; \n  \talign-items:center;\n}\n\n.image {\n  min-height:0;\n  margin-top:1em;\n  text-align:center;\n}\n\n.image img {\n  max-width:100%;\n  max-height:100%;\n}\n\n.title {\n\tfont-weight:900;\n \tcolor:#fff;\n \ttext-align:center;\n  \tfont-size:1.2em;\n  \ttext-transform:uppercase;\n  \tdisplay:flex;\n  \tjustify-content:center;\n}\n\n.title > div {\n\twidth:5px;\n  \tdisplay:table;\n    white-space: pre-wrap; /* css-3 */\n    white-space: -moz-pre-wrap; /* Mozilla, since 1999 */\n    white-space: -pre-wrap; /* Opera 4-6 */\n    white-space: -o-pre-wrap; /* Opera 7 */\n    word-wrap: break-word; /* Internet Explorer 5.5+ */\n}\n\n",
  "csv": "path,coordonnées,catégorie,sous-catégorie,titre,baratineur,piocheur,contexte,enjeu,suggestion,CCby,category,subcategory,title,smoothTalker,drawer,context,issue,suggestion_en,category_ru,subcategory_ru,title_ru,smoothTalker_ru,drawer_ru,context_ru,issue_ru,suggestion_ru,édition février 2022,print_&_play_fevrier_2022\n1.1.1,\"1,11\",histoire,antiquité,la mère de césar et Cléopâtre,la mère de César,César,César est dictateur à vie de la Rome antique.,\"Le baratineur doit le dissuader de se rapprocher de Cléopâtre, la reine d’Égypte\",\"Mère, j'ai pris la décision d'épouser Cléopâtre.\",Argumentum,history,antiquity,the mother of caesar and cleopatra,Caesar's mother,César,Caesar is dictator for life of ancient Rome.,\"Try to dissuade him from getting close to Cleopatra, Queen of Egypt...\",\"Mother, I've made up my mind to marry Cleopatra.\",,,,,,,,,1,1\n1.1.2,\"1,12\",histoire,antiquité,détruire Carthage,Caton,Un opposant politique,\"Dans la Rome antique, le baratineur est un sénateur.\",\"Il doit convaincre le sénat de partir en guerre pour détruire Carthage, une cité concurrente du bassin méditerranéen.\",Carthage peut faire un puissant allié pour Rome.,Argumentum,history,antiquity,destroy Carthage,Caton,a political opponent,\"In ancient Rome, you're a senator.\",\"Try to convince the senate to go to war to destroy Carthage, a rival city in the Mediterranean basin.\",Carthage can make a powerful ally for Rome.,,,,,,,,,,\n1.1.3,\"1,13\",histoire,antiquité,Veto,Un gladiateur,L'empereur Caligula,\"Dans la Rome antique, le baratineur est un gladiateur engagés dans les jeux du cirque qui vient de se faire désarmer.\",\"Il doit convaincre l'empereur Caligula, réputé pour sa cruauté, de ne pas le sacrifier aux lions.\",\"Mmm, voilà un met de choix pour mes chatons.\",,,,,,,,,,,,,,,,,,,\n1.2.1,\"1,21\",histoire,moyen-âge et renaissance,Jeanne d'Arc,Jeanne d'Arc,Charles VII,\"Simple paysanne, le baratineur rencontre Chales VII, le futur roi d’une France en guerre contre les Anglais. \",Elle doit le convaincre de lui confier le commandement d'une armée pour aller délivrer la ville d'Orléans qu'ils assiègent.,Pourquoi ferais-je confiance à une paysanne pour mener mon armée?,Argumentum,history,Middle Ages and Renaissance,Joan of Arc,Joan of Arc,Charles VII,\"A simple peasant woman, you meet the future king of a France at war with the English.\",Try to convince him to give you an army to fend them off.,Why should I trust a peasant girl to lead my army?,,,,,,,,,1,\n1.2.2,\"1,22\",histoire,moyen-âge et renaissance,la controverse de Valladolid,Un esclavagiste,Un empereur humaniste,\"Dans un contexte esclavagiste, la controverse de Valladolid pose la question de l’existence d’une âme chez les amérindiens.\",Le baratineur doit convaincre l'empereur qu’il est légitime de les réduire en esclavage.,Nous découvrons une nouvelle humanité.,Argumentum,history,Middle Ages and Renaissance,The Valladolid controversy,A slave driver,A humanist,\"In a slavery context, the Valladolid controversy raises the question of the existence of a soul among the Amerindians.\",Try to convince the emperor that it is legitimate to enslave them.,We are discovering a new humanity.,,,,,,,,,1,\n1.3.1,\"1,31\",histoire,temps modernes,Napoléon et la campagne de Russie,Un conseiller militaire,Napoléon,Napoléon veut envahir la Russie,Le baratineur doit essayer de l'en dissuader,Le Tsar m'ennuie. Au printemps nous marcherons vers Moscou.,Argumentum,history,modern world,Napoleon and the Russian campaign,A military advisor,Napoleon,Napoleon wants to invade Russia,Trying to talk him out of it,The tsar bores me. In the spring we'll march to Moscow.,,,,,,,,,1,\n1.3.2,\"1,32\",histoire,temps modernes,le droit de vote des femmes,Un révolutionnaire misogyne,Une suffragette,\"Pendant la révolution française, les suffragettes travaillent à faire reconnaître le droit de vote des femmes. \",Le baratineur doit justifier que les femmes ne devraient pas l’obtenir.,La femme a le droit de monter à l’échafaud ; elle doit avoir également celui de monter à la tribune.,Argumentum,history,modern world,Olympe de Gouge and women's right to vote,A misogynistic revolutionary,Olympus of Gouge,\"During the French Revolution, suffragettes worked to have women's right to vote recognized.\",Try to justify that women should not get it.,The woman has the right to go up to the scaffold; she must also have the right to go up to the platform.,,,,,,,,,1,1\n1.3.3,\"1,33\",histoire,temps modernes,Louis XVI tâche de garder sa tête,Louis XVI,Le président du tribunal révolutionnaire,\"Pendant la révolution Française, le baratineur est jugé par le tribunal révolutionnaire. \",Il doit le convaincre de ne pas le condamner à mort.,\"Tant que le roi vivra, la République sera menacée.\",Argumentum,history,modern world,Louis XVI tries to keep his head,Louis XVI,the president of the revolutionary court,\"During the French revolution, you are tried by the revolutionary court.\",Try to convince him not to sentence you to death.,\"As long as the king lives, the Republic will be in jeopardy.\",,,,,,,,,1,\n1.4.1,\"1,41\",histoire,20e et 21e siècle,congés payés,Un contradicteur,Un membre du Front Populaire,Le Front populaire favorise la condition ouvrière juste avant la seconde guerre mondiale.,Le baratineur doit argumenter contre les congés payés.,\"Par l'organisation du travail et du loisir, j'apporterai malgré tout  une espèce d'embellie, d'éclaircie dans des vies difficiles, obscures.\",Argumentum,history,20th and 21st century,Paid holidays,A contradictor,a member of the Popular Front,The Popular Front promotes the working class condition just before the Second World War.,Argue against paid holidays.,\"Through the organization of work and leisure, I will nevertheless bring a kind of embellishment, a lightening in difficult, obscure lives.\",,,,,,,,,1,\n1.4.2,\"1,42\",histoire,20e et 21e siècle,président Truman et la Bombe A,Le président des États-Unis,Un général 5 étoiles,\"A la fin de la guerre contre le Japon, les conseillers du président affirment que l’ennemi est prêt à se rendre.\",Le baratineur doit justifier sa décision de tout de même utiliser la bombe atomique,\"Monsieur le président, l'ambassadeur du Japon nous propose une reddition sans conditions.\",Argumentum,history,20th and 21st century,President Truman and the A-Bomb,Truman,The 5-star general,\"At the end of the war against Japan, your advisors tell you that the enemy is ready to surrender.\",Justify your decision to still use the atomic bomb...,\"Mr. Chair, the Japanese ambassador is proposing an unconditional surrender.\",,,,,,,,,1,\n1.4.3,\"1,43\",histoire,20e et 21e siècle,Maréchal nous voilà,Le maréchal,Le général,La reddition avec les Nazis vient d'être signée et le baratineur compose son gouvernement de collaboration.,\"Il doit convaincre le Général de Gaulle, parti à Londres pour organiser la résistance de prendre le rôle de ministre de l’intérieur.\",La France éternelle jamais ne pliera sous le joug Teuton.,Argumentum,history,20th and 21st century,Marshal here we come,the marshal,The General,You have just signed the surrender with the Nazis and set up your collaborative government.,\"Try to convince General de Gaulle, who went to London to organize the resistance to take the role of Minister of the Interior.\",Eternal France will never bend under the Teutonic yoke.,,,,,,,,,1,\n1.4.4,\"1,44\",histoire,20e et 21e siècle,les droits de l'homme,Le délégué d'un tout petit pays,Le président des Nations Unies,\"Suite aux horreurs de la seconde guerre mondiale, les nations décident de ratifier la déclaration des droits de l’homme. \",Le baratineur doit essayer d’en empêcher la signature.,Tous les hommes naissent libres et égaux en droit et en dignité.,Argumentum,history,20th and 21st century,Human rights,,,\"Following the horrors of the Second World War, nations decided to ratify the declaration of human rights.\",Try to stop it from being signed.,All men are born free and equal in rights and dignity.,,,,,,,,,1,1\n2.1.1,\"2,11\",mythologie,contes et littérature,La femme de Barbe Bleue,La femme de Barbe Bleue,Barbe bleue, Barbe Bleue a compris que le baratineur à découvert son cabinet secret où sont suspendus les corps égorgées de ses six précédentes femmes.  Il s'apprête à l'égorger à son tour. ,Le baratineur doit l’en dissuader.,\"Je t'avais dit de ne pas ouvrir mon cabinet, maintenant tu dois mourir.\",Argumentum,mythology,stories and literature,Bluebeard's wife,Bluebeard's wife,Bluebeard,You're Bluebeard's seventh wife. You've discovered his secret cabinet where the throat-cutting bodies of his six previous wives hang. He discovered you and will slit your throat in your turn.,Try to talk him out of it.,\"I told you not to open my practice, now you have to die.\",,,,,,,,,1,1\n2.1.2,\"2,12\",mythologie,contes et littérature,Don Juan,Don Juan,Le spectre,\"Après avoir mené une vie de stupre et de corruption, le baratineur se tient devant le spectre qui doit le juger pour ses péchés. \",Il doit le convaincre que son attitude était honnête.,\"Dom Juan, l’endurcissement au péché traîne une mort funeste, et les grâces du Ciel que l’on renvoie, ouvrent un chemin à sa foudre.\",Argumentum,mythology,stories and literature,Don Juan,Don Juan,the statue of the governor,You are Don Juan and you have led a life of stupor and corruption. You stand before the spectre that must judge you for your sins.,Try to convince him that your attitude was honest.,\"Dom Juan, hardening to sin brings a fatal death, and the graces of Heaven that are sent back, open a path for his lightning.\",,,,,,,,,1,\n2.1.3,\"2,13\",mythologie,contes et littérature,Shéhérazade,Shéhérazade,Le roi de Perse,\"Capturé par un cruel despote qui la mettra à mort après la nuit passée, le baratineur a pu repousser l’échéance en racontant 1000 histoires au cours de 1001 nuits, mais il n'a plus aucune idée.\",Le baratineur doit dissuader le roi de l'exécuter.,\"Alors toi aussi tu me trahis, car te me refuses tes récits. A mort!\",Argumentum,mythology,stories and literature,Sherazade,Sherazade,,\"You are Sherazade, captured by a cruel despot who will put you to death after last night. You were able to extend the deadline by telling 1000 stories over 1001 nights, but you have no idea.\",Try to dissuade him from executing you.,\"Then you betray me too, because you refuse me your stories. Death!\",,,,,,,,,1,\n2.1.4,\"2,14\",mythologie,contes et littérature,Grincheux,Un nain de la forêt,Blanche Neige,Blanche Neige a trouvé refuge auprès des nains de la forêt.,Le baratineur doit la convaincre des bienfaits de la polygamie pour qu'elle reste avec lui et ses compagnons.,\"J'attends mon prince charmant, et je quitterai cette cahute sans regret.\",Argumentum,mythology,stories and literature,Grumpy,Grumpy,Snow White,You're one of the dwarves of the forest.,Convince Snow White of the benefits of polygamy so that she will stay with you.,\"I'm waiting for my Prince Charming, and I'll leave this hut without regret.\",,,,,,,,,,\n2.1.5,\"2,15\",mythologie,contes et littérature,le petit Poucet,Un frère du petit Poucet,Le petit Poucet,Le petit Poucet s'est aperçu que le baratineur a mangé les miettes qu'il a semées sur le chemin.,Le baratineur doit  dégager sa responsabilité dans le fait que ses frères et lui sont désormais perdus dans les bois avec les loups.,Espèce d'imbécile! Comment allons nous retrouver le chemin de la maison à présent?,Argumentum,mythology,stories and literature,The little thumb,Little Thumb's brother,Little Thumb,\"You are a brother of little Thumb, who realized that you have eaten the crumbs he has sown on the road.\",Try to take responsibility for the fact that you are now lost in the woods with the wolves.,You fool! How are we going to find our way home now?,,,,,,,,,1,\n2.1.6,\"2,16\",mythologie,contes et littérature,l'abominable homme des neiges,Le Yeti,La femme du Yeti,Le baratineur est une créature mi-homme mi-bête hirsute et terrifiante.,Il doit convaincre son épouse esthéticienne d'arrêter de s'épiler.,\"C'est plus féminin, quand même, ça fait plus propre.\",Argumentum,mythology,stories and literature,The Abominable Snowman,The Yeti,Yeti's wife,\"You're the Yeti. Shaggy, terrifying, half-man, half-beast creature.\",Convince your beautician wife to stop waxing.,\"It's more feminine, though, it looks cleaner.\",,,,,,,,,1,\n2.1.7,\"2,17\",mythologie,contes et littérature,la belle au bois dormant,La belle au bois dormant,Le prince charmant,\"Par un baiser, le prince vient de libérer le baratineur du sortilège qui le tenait endormie.\",Le baratineur doit lui expliquer qu'il préfère vivre avec la méchante reine.,\"Le destin enfin nous réunit, ma belle, mon aimée, ma promise.\",Argumentum,mythology,stories and literature,Sleeping Beauty,Sleeping Beauty,Prince Charming,You're sleeping beauty. The prince has just freed you from a spell that left you asleep with a kiss.,Explain to him that you'd rather live with the evil queen.,\"Destiny finally reunites us, my beautiful, my beloved, my bride.\",,,,,,,,,,\n2.1.8,\"2,18\",mythologie,contes et littérature,le loup et l'agneau,Le loup,L'agneau,\"Affamé, le baratineur voit un agneau qui s'abreuve au bord d'une rivière.\",Il doit justifier le fait qu'il va le manger.,\"Sire, que votre Majesté ne se mette pas en colère\",Argumentum,,,,,,,,,,,,,,,,,1,\n2.2.1,\"2,21\",mythologie,du livre,la tentation du désert,Le diable,Jésus,Jésus Christ est parti en retraite pendant 40 jours dans le désert. Le baratineur a tout pouvoir sur le monde. ,Il doit le convaincre de se prosterner devant lui.,Vade retro Satanas,Argumentum,mythology,book,The temptation of the desert,the devil,Jesus,\"Jesus Christ went on a 40-day retreat in the desert. You're the Devil, you have all the power over the world.\",Try to convince him to bow down to you.,Vade retro Satanas,,,,,,,,,1,\n2.2.2,\"2,22\",mythologie,du livre,les portes du Paradis,Juda,Le gardien de l'entrée,Le baratineur a vendu son ami et seigneur Jésus Christ aux romains pour qu’il soit exécuté. Il arrive devant les portes du paradis. ,Il doit convaincre le garde de le laisser entrer.,\"Toi, il eût mieux valu que tu ne fusses point né.\",Argumentum,mythology,book,The Gates of Paradise,Judah,the gatekeeper,You are Judas Iscarioth. You sold your friend and lord Jesus Christ to the Romans to be executed. Now you stand before the gates of heaven.,Try to convince the guard to let you in.,\"You, it would have been better if you hadn't been born.\",,,,,,,,,1,1\n2.2.3,\"2,23\",mythologie,du livre,au jardin d'Eden,Le serpent,Eve,\"Dans le jardin d’Éden, tout est permis sauf de goûter aux fruits un pommier particulier.\",Le baratineur doit convaincre Adam et Eve d'en croquer un.,\"On peut manger ce qu'on veut à la place, pourquoi manger cette pomme?\",Argumentum,mythology,book,In the Garden of Eden,the snake,Eve,You're the snake in the Garden of Eden.,Try to convince Adam and Eve to bite into the fruit that God has specifically forbidden them to taste.,\"We can eat what we want instead, why eat that apple?\",,,,,,,,,1,\n2.2.4,\"2,24\",mythologie,du livre,Caïn et Abel,Caïn,Un ange,\"Le baratineur est le fils aîné d’Adam et Eve, les premiers humains de la création. Par jalousie, il vient de tuer son frère Abel. \",Il doit convaincre un ange qui l'a découvert de ne pas le rapporter à Dieu.,Quel crime impie as-tu commis Caïn!,Argumentum,mythology,book,Cain and Abel,Cain,God,\"You are Cain, eldest son of Adam and Eve, the first humans of creation. Out of jealousy, you just killed your brother Abel.\",Try to convince an angel who discovered you not to report it to God.,\"What unholy crime have you committed, Cain!\",,,,,,,,,1,\n2.2.5,\"2,25\",mythologie,du livre,Salomon,Un juge des affaires familiales.,le procureur,Deux femmes se disputent la maternité d'un nourrisson. Le baratineur ordonne de le couper en deux et d'en donner une partie à chacune.,Il doit expliquer sa décision au procureur.,Vous avez condamné un innocent à mort.,Argumentum,mythology,book,Salomon,Salomon,The mother of the child,You are King Solomon. Two women dispute the maternity of an infant and ask you to judge. You offer to cut it in half and give each one a piece.,Explain your decision before the Family Court judge.,You sentenced an innocent man to death.,,,,,,,,,1,\n2.2.6,\"2,26\",mythologie,du livre,le dernier prophète,Le nouveau prophète,Un religieux,Le baratineur est un nouveau prophète.,Il doit convaincre un religieux de changer de culte.,\"J'ai la foi, et elle me guide dans le monde.\",Argumentum,mythology,book,The last prophet,The last prophet,A religious man,You're a new prophet.,Convince a religious person to change their religion.,\"I have faith, and it guides me through the world.\",,,,,,,,,1,\n2.3.1,\"2,31\",mythologie,gréco-latine,le prétendant de Pénélope,Le prétendant,Pénélope,\"Le roi de l'île d'Ithaque, Ulysse, est parti depuis dix ans à la guerre et n’a plus donné de nouvelle. \",\"Le baratineur doit convaincre sa femme, Pénélope, de le prendre pour époux et de le faire roi.\",\"Ulysse reviendra, j'en suis persuadée.\",Argumentum,mythology,Greco-Latin,Penelope's suitor,The suitor,Penelope,\"You are an inhabitant of the island of Ithaca whose king, Odysseus, has been at war for ten years and has not given any more news.\",\"Try to convince his wife, Penelope, to take you as her husband and make you king.\",\"Odysseus will return, I am sure.\",,,,,,,,,1,1\n3.1.1,\"3,11\",relation intime,drague et séduction,wing man,Une personne quelconque,La vague connaissance,Le baratineur est célibataire et sort avec une vague connaissance pour faire des rencontres. Ils sont tous les deux attirés par une même personne dans un bar. ,Le baratineur doit convaincre son ami de ne pas le concurrencer pour la séduire.,\"On peut essayer tous les deux, on verra qui sera choisi.\",Argumentum,intimate relation,flirting and seduction,Wing man,you,your friends,You're single and dating a casual acquaintance. You're both attracted to the same person in a bar.,Convince him not to compete with you to seduce her.,\"We can both try, we'll see who gets picked.\",,,,,,,,,1,\n3.1.2,\"3,12\",relation intime,drague et séduction,tu t'es vu quand t'as bu,Une personne quelconque,Sa conquête,Le baratineur se réveille avec une conquête rencontrée la veille avec qui il a passé une folle nuit d'amour. Il lit dans son regard tout le dégoût que lui inspire son physique à la lumière du jour.,Le baratineur doit la convaincre de rester pour le café.,\"C'était une erreur, il faut que je parte.\",Argumentum,intimate relation,flirting and seduction,Did you see yourself when you drank,You,Your conquest,You wake up with your conquest you met the night before and spent a crazy night of love with. You read in her eyes all the disgust that your physique inspires in the light of day.,Convince her to stay for coffee.,It was a mistake. I have to go.,,,,,,,,,1,\n3.1.3,\"3,13\",relation intime,drague et séduction,stealthing,Une personne quelconque,Son partenaire,Le baratineur a retiré son préservatif pendant l'acte. Son partenaire s'en est aperçu. ,Le baratineur doit s'en justifier.,Espèce de salaud! T'avais pas le droit de faire ça!,Argumentum,intimate relation,flirting and seduction,Stealthing,You,Your partner,You removed your condom during sex. Your partner noticed.,Explain yourself.,You son of a bitch! You had no right to do that!,,,,,,,,,1,\n3.1.4,\"3,14\",relation intime,drague et séduction,le prénom,Une personne quelconque,L'autre,Le baratineur se réveille en compagnie d'une personne dont il ne se rappelle plus le prénom.,\"Il doit la convaincre d'aller prendre un café dans un établissement qui écrit le prénom sur les gobelets, alors qu'il lui a promis un petit déjeuner au lit.\",Alors cette omelette aux fines herbes et ce mimosa au lit? J'attends...,Argumentum,intimate relation,flirting and seduction,First name,You,The other,You wake up in the company of someone whose name you can't remember.,\"Try to convince her to go for coffee at an establishment that writes her name on the cups, even though you promised her breakfast in bed.\",How's the herbed omelet and mimosa in bed? I'm waiting for...,,,,,,,,,1,\n3.1.5,\"3,15\",relation intime,drague et séduction,le pizzaïolo,Un pizzaïolo,Sa conquête de la veille,\"Pour séduire, le baratineur a menti en s'attribuant un emploi prestigieux. Le lendemain, sa conquête entre dans la pizzeria dans laquelle il travaille en réalité. \",Le baratineur doit obtenir un second rendez-vous.,Mais... tu m'as menti en fait!,Argumentum,intimate relation,flirting and seduction,Pizzaïolo,A pizza boy,His conquest of the day before,\"In order to seduce, you lied and gave yourself a prestigious job. The next day, your conquest enters the pizzeria where you actually work.\",Get a second date.,But... you actually lied to me!,,,,,,,,,1,1\n3.1.6,\"3,16\",relation intime,drague et séduction,rencontres en ligne,Une personne laide,Une personne rencontrée en ligne,\"Lors de son inscription sur un site de rencontres en ligne, le baratineur a mis une photo de profil mensongère se faisant apparaitre sous un jour plus favorable que la réalité. Au premier rendez-vous son rencard s'apprête à rebrousser chemin.\",Le baratineur doit le retenir.,Je crois qu'il y a une erreur.,Argumentum,intimate relation,flirting and seduction,Online dating,An ugly person,A person I met online,\"When you registered on an online dating site, you put a false profile picture on your profile, making you appear in a more favourable light than the reality. On the first date your date is about to turn back.\",Try to hold him down.,I think there's been a mistake.,,,,,,,,,1,\n3.2.1,\"3,21\",relation intime,couple,emménager ensemble,Celle ou celui qui veut emménager,Celle ou celui qui ne veut pas emménager,Cela fait deux semaines que le baratineur qui n'a pas de logement à lui a entamé une nouvelle relation. Son partenaire et lui se sont vu trois fois.,Le baratineur doit convaincre de le laisser emménager chez lui.,\"Attends, tu ne trouves pas que ça irait un peu vite?\",Argumentum,intimate relation,couple,move in together,the one who doesn't want to get married,whoever wants to get married,,,,,,,,,,,,1,1\n3.2.1,\"3,21\",relation intime,couple,les bibelots,Un collectionneur,Son partenaire,\"Le baratineur devait emménager avec son partenaire, mais il tient trop à sa collection pour lui faire de la place. \",Il doit le convaincre de continuer à vivre séparément.,\"Bon, où est-ce que je vais mettre mes habits?\",Argumentum,intimate relation,couple,Trinkets,A collector,Your partner,\"You were supposed to move in with your partner, but you care too much about your collection to make room for it.\",Convince him to continue to live separately.,\"Well, where am I going to put my clothes?\",,,,,,,,,1,\n3.2.2,\"3,22\",relation intime,couple,le ménage à trois,Une personne quelconque,Son partenaire qui a un enfant,Le baratineur a rencontré la personne parfaite qui a un fils d'une précédente relation. Ils vont emménager ensemble., Le baratineur doit convaincre sa moitié de donner la garde complète de son enfant à l'autre parent. ,Il faudra prévoir un lit et un bureau pour mon fiston.,Argumentum,intimate relation,couple,The ménage à trois,You,Your partner who has a child,You've met the perfect person who has a son from a previous relationship. You're gonna move in together.,Convince your half to give full custody of their child to the other parent.,We'll need to provide a bed and a desk for my son.,,,,,,,,,1,\n3.2.3,\"3,23\",relation intime,couple,mariage ou pas,Celle ou celui qui ne veut pas se marier,Celle ou celui qui veut se marier,Cela fait cinq ans que le baratineur a une relation harmonieuse avec son conjoint. Il ou elle le demande en mariage.,Le baratineur doir refuser sans rompre.,Est-ce que tu veux m'épouser?,Argumentum,intimate relation,couple,marriage,the one who doesn't want to get married,whoever wants to get married,,,,,,,,,,,,1,1\n3.2.4,\"3,24\",relation intime,couple,bébé,Celle ou celui qui ne veut pas d'enfant,Celle ou celui qui veut un enfant,\"Après une longue relation, le baratineur et son partenaire décident d'avoir un enfant. Après plusieurs essais, la grossesse est finalement bien engagée.\",Le baratineur doit expliquer qu'il ne veut plus cet enfant.,\"Chéri, je crois que c'est le plus beau jour de ma vie.\",Argumentum,intimate relation,couple,baby,the one who doesn't want to get married,whoever wants a baby,,,,,,,,,,,,1,\n3.2.5,\"3,25\",relation intime,couple,Maman !,Une personne quelconque,Son partenaire,\"Durant l'acte, le baratineur a appelé son partenaire par le prénom de sa mère.\",Il doit le convaincre de continuer.,Sérieux? Tu penses à elle en ce moment?,Argumentum,intimate relation,couple,Mommy!,You,Your partner,\"During the act, you called your partner by your mother's first name.\",Try to convince him to continue.,You're serious? Are you thinking about her right now?,,,,,,,,,1,\n3.3.1,\"3,31\",relation intime,rupture,l'appareil photo,Une personne quelconque,Son ex,\"Le baratineur est en train de rompre avec la personne qui partage sa vie depuis plusieurs mois. Il est en possession de l'appareil photographique de son père, qui est l'un des derniers souvenirs qu'elle a de lui.\",Le baratineur doit la convaincre de le lui laisser.,Je reviendrai dimanche pour faire mes cartons.,Argumentum,intimate relation,rupture,The camera,You,Your ex-boyfriend,\"You're going to break up with the person who's been sharing your life for several months. You are the only one who uses her father's camera, which is one of the last memories she has of him.\",Try to convince her to leave it to you.,I'll be back on Sunday to pack.,,,,,,,,,1,\n3.4.1,\"3,41\",relation intime,jalousie,2+1,Une femme,Son partenaire,Le baratineur est la femme d'un couple. Son époux suggère de corser sa vie sexuelle avec un plan à trois avec une autre femme. ,Le baratineur doit le convaincre que ce soit plutôt avec un autre homme et lui.,Je suis sûr que ça va te plaire.,Argumentum,intimate relation,jealousy,2+1,A woman,His partner,You're the woman in a couple. Your husband suggests a threesome with you and another woman to spice up your sex life.,Convince him to do it with you and another man instead.,I'm sure you'll like it.,,,,,,,,,1,1\n3.4.2,\"3,42\",relation intime,jalousie,ciel mon mari,Une personne quelconque,Son partenaire,le baratineur se fait surprendre en plein adultère. ,Le baratineur doit convaincre son partenaire de les rejoindre.,Tu me trompes!,Argumentum,intimate relation,jealousy,Heavens my husband,You,Your partner,You get caught in adultery.,Convince your partner to join you.,You're cheating on me!,,,,,,,,,1,\n4.1.1,\"4,11\",vie professionnelle,relation avec client/ public,rouler des mécaniques,le vendeur,Le client,Un client entre dans un magasin de voitures avec un budget modeste mais de grandes aspirations.,le baratineur doit essayer de lui vendre une voiture de milieu de gamme comme si c’était la meilleure du monde.,\"Pour ce prix là, je veux de la qualité.\",Argumentum,work life,customer/audience relationship,Rolling mechanics,the seller,the client,You're a car dealer. A customer comes into your shop with a modest budget but great aspirations.,Try selling him a mid-size car like it's the best in the world.,\"For that price, I want quality.\",,,,,,,,,1,\n4.1.2,\"4,12\",vie professionnelle,relation avec client/ public,le martinet,Un directeur d'école,Les parents d'élèves,Un parent mécontent interpelle le baratineur au sujet d'une fessé qu'un enseignant aurait donnée à son fils.,le baratineur doit justifier de la pertinence pédagogique des châtiments corporels.,\"C'est inadmissible, je vais en référer au rectorat.\",Argumentum,work life,customer/audience relationship,The swift,A school principal,Parents of students,You're a school principal. A disgruntled parent asks you about a spanking that a teacher allegedly gave his son.,Justify the pedagogical relevance of corporal punishment for children.,\"It's inadmissible, I'll refer it to the rectorship.\",,,,,,,,,1,\n4.1.3,\"4,13\",vie professionnelle,relation avec client/ public,Le tatouage,Un tatoueur,Son client,Le baratineur a fait une faute d'orthographe sur le tatouage de son client. ,Il doit en désarmer la colère.,Mais ça ne s'écrit pas avec deux S!,Argumentum,work life,customer/audience relationship,The tattoo,A tattoo artist,His client,You're a tattoo artist and you misspelled your client's tattoo.,Disarm his anger.,But you can't spell it with two S's!,,,,,,,,,1,1\n4.1.4,\"4,14\",vie professionnelle,relation avec client/ public,rétrogradation canapé,Une personne quelconque,Son patron,\"Le baratineur se réveille après une soirée bien arrosée qui lui a laissé peu de souvenirs. Dans le lit à ses côtés, il découvre son patron manifestement enchanté de la situation.\",Le baratineur doit l'éconduire sans perdre son emploi.,\"Alors, on se refait ça?\",Argumentum,work life,customer/audience relationship,Sofa downshift,You,Your Boss,\"You wake up in bed with a bitter evening that has left you with few memories. In the bed next to you, you find your boss obviously delighted with the situation.\",How do you turn him out without losing your job?,\"So, happy?\",,,,,,,,,1,\n4.1.5,\"4,15\",vie professionnelle,relation avec client/ public,le Professeur,Le professeur réputé,Un journaliste stagiaire,\"Le baratineur est une star de la recherche médicale. Lors d'une pandémie, il a défendu l'usage d'un vieux médicament contre le virus. Les études s'accumulent et prouvent qu'il a eu tort.\",Il doit défendre sa position initiale auprès d'un journaliste stagiaire.,\"Professeur, est-ce que vous admettez aujourd'hui que vous vous êtes trompé?\",Argumentum,,,,,,,,,,,,,,,,,1,\n4.2.1,\"4,21\",vie professionnelle,relation avec les collègues /employeurs,le rationnement,Le capitaine,Le représentant des marins,Le baratineur a diminué de moitié les rations des marins qui menacent de se mutiner quand ils découvrent qu'il a doublé la sienne. ,Il doit se justifier auprès de leur représentant.,\"Aye aye, Capitaine, les gars se plaignent... mais, qu'est-ce que c'est que ce poulet à la broche dans votre assiette?\",Argumentum,work life,relationship with colleagues/employers,Rationing,the captain,the seafarers' representative,You're the captain of a boat. You've cut the rations of sailors who threaten to mutiny when they find out you've doubled yours by half.,Try to justify yourself to their representative.,\"Aye aye, Captain, the guys are complaining... but, what's this spit-roasted chicken on your plate?\",,,,,,,,,1,1\n4.2.2,\"4,22\",vie professionnelle,relation avec les collègues /employeurs,le dernier verre,Une personne quelconque,Un stagiaire sérieux,\"Il est cinq heures du matin, bien que déjà éméché, le baratineur décide de reprendre un dernier verre alors qu'il travaille dans deux heures.\",Il doit argumenter cette sage décision auprès du stagiaire qui l'accompagne.,Vous êtes sûr que c'est bien raisonnable?,Argumentum,work life,relationship with colleagues/employers,The last glass,You,Yourself,\"It's five o'clock in the morning, although already drunk, you decide to have a nightcap while you're working in two hours.\",Argue this wise decision with the trainee accompanying you.,Are you sure that's wise?,,,,,,,,,1,\n4.2.3,\"4,23\",vie professionnelle,relation avec les collègues /employeurs,la délocalisation,Le patron,Les représentants syndicaux,Le baratineur est patron d'une entreprise florissante. ,Il doit convaincre le représentant de ses employés de partir travailler en Pologne pour réduire les coûts de main d'œuvre.,\"Si votre bilan est aussi positif, c'est à nous que vous le devez.\",Argumentum,work life,relationship with colleagues/employers,Offshoring,The Boss,Union representatives,You're the boss of a thriving business.,Convince your employees' representative to go to work in Poland to reduce labour costs.,\"If your balance sheet is this positive, you owe it to us.\",,,,,,,,,1,1\n4.2.4,\"4,24\",vie professionnelle,relation avec les collègues /employeurs,Merci patron,Le patron,Son employé méritant,Le baratineur a promis une belle augmentation à son meilleur employé s'il atteignait ses objectifs. Ses résultats ont été meilleurs que prévus et le baratineur en a profité pour vendre son entreprise à bon prix.,\"Afin de finaliser la vente de son entreprise, il doit le convaincre de renoncer à sa prime.\",\"Monsieur le directeur, je suis fier de venir vous demander ma récompense après tous ces efforts.\",,,,,,,,,,,,,,,,,,,\n4.2.5,\"4,25\",vie professionnelle,relation avec les collègues /employeurs,Le déconfinement,Un employé malade,Son responsable,Le baratineur est un employé atteint du covid et actuellement confiné.,\"Ne supportant plus son environnement familial, il doit convaincre son responsable de le laisser revenir travailler au bureau.\",Tu as pensé une minute à la santé de tes collègues?,,,,,,,,,,,,,,,,,,,\n4.3.1,\"4,31\",vie professionnelle,relation avec l'administration / les fournisseurs,Ergo sum,Une licorne,Un éminent zoologue,Le baratineur est une licorne., Il doit convaincre un éminent zoologue de l'inscrire dans la liste officielle des espèces menacées.,\"Diantre, voilà que j'ai la berlue!\",Argumentum,work life,negotiation with the administration,Ergo sum,A unicorn,An eminent zoologist,You're a unicorn.,Convince an eminent zoologist to include you in the official list of endangered species.,\"My God, I'm so dizzy!\",,,,,,,,,1,\n4.3.2,\"4,32\",vie professionnelle,relation avec l'administration / les fournisseurs,l'arrêt de complaisance,Une personne quelconque,Son médecin,\"Le baratineur n'est pas malade, mais il veut partir en vacances.\",Il doit convaincre son médecin de famille de l'arrêter.,\"Bon, vous m'avez l'air en pleine forme. Cela fera 25€. Vous avez votre carte Vitale?\",Argumentum,work life,negotiation with the administration,The stop of complacency,You,Your doctor,\"You're not sick, but you want to go on holiday.\",Convince your family doctor to stop you.,\"Well, you looked good to me. That'll be $25. Do you have your Vital card?\",,,,,,,,,1,1\n4.3.3,\"4,33\",vie professionnelle,relation avec l'administration / les fournisseurs,La commande de trop,Un acheteur peu scrupuleux,Son fournisseur,Le baratineur s'est fait livrer un stock de maillots de l'équipe nationale de football en prévision de la coupe du monde où elle était donnée favorite.,\"L'équipe est piteusement éliminée au premier tour, et le revendeur doit convaincre son fournisseur qu'il ne veut plus acheter que la moitié de ces maillots.\",\"Voilà, le camion a été déchargé, comment souhaitez-vous régler la facture? \",,,,,,,,,,,,,,,,,,,\n5.1.1,\"5,11\",pop culture,Bandes dessinées,marin d'eau douce,Capitaine Hadock,Tournesol,Le baratineur est un marin alcoolique qui doit partir au bord d’une fusée expérimentale en destination de la lune. ,Il négocie avec l'ingénieur en chef d’y partir avec des bouteilles de whisky.,\"Capitaine, nous avons trouvé ces bouteilles cachées dans vos affaires.\",Argumentum,pop culture,Comics,Freshwater Marine,Captain Hadock,Sunflower,You're an alcoholic sailor who had to go to the moon on an experimental rocket.,Try to negotiate with the chief engineer to go there with bottles of whiskey.,\"Captain, we found these bottles hidden in your things.\",,,,,,,,,1,\n5.1.2,\"5,12\",pop culture,Bandes dessinées,le coup d'Etat,Le shtroumphissime,Ses électeurs,\"Le baratineur est un Schtroumph, petit lutin bleu des forêts dirigés par le Grand Shtroumpf. Lors de l'une de ses absences il essaie de prendre le pouvoir.\",Il doit convaincre le Schtroumpf costaud de l'appuyer dans cette démarche.,Mais le grand Schtroumpf ne serait schtroumpfement pas d'accord,Argumentum,pop culture,Comics,The coup d'etat,the smurf,his constituents,\"You're a Smurf, a little blue forest elf led by Papa Smurf. During one of his absences you try to take power.\",Try to convince the strong Smurf to support you in this process.,But Papa Smurf would disagree...,,,,,,,,,1,\n5.1.3,\"5,13\",pop culture,Bandes dessinées,obélisque,Obélix,Le druide,Le baratineur est tombé dans une marmite de potion magique quand il était bébé.,Il doit convaincre le druide de lui en laisser goûter à nouveau.,Les effets de la potion sont permanents chez toi. En boire encore serait dangereux.,Argumentum,pop culture,,,,,,,,,,,,,,,,1,1\n5.2.1,\"5,21\",pop culture,cinéma & télévision,une fiction pulp,Le voleur de la mallette,Le tueur à Gages,Le Baratineur a volé la valise mystérieuse du caïd Marcellus Wallace. ,Il essaie de convaincre un tueur à gage à sa poursuite de ne pas le tuer.,\"J'abattrai alors le bras d'une terrible colère, d'une vengeance furieuse et effrayante sur les hordes impies qui pourchassent et réduisent à néant les brebis de Dieu. Et tu connaîtras pourquoi mon nom est l'éternel quand sur toi, s'abattra la vengeance du Tout-Puissant !\",Argumentum,pop culture,cinema,A pulp fiction,the case thief,the hit man,You stole the mysterious suitcase from the Marsellus Wallace kaid.,You're trying to convince the two henchmen chasing you not to kill you.,\"Then I will bring down the arm of terrible anger, of furious and fearful vengeance on the ungodly hordes that chase and destroy the sheep of God. And you will know why my name is eternal when the vengeance of the Almighty will fall upon you!\",,,,,,,,,1,1\n5.2.2,\"5,22\",pop culture,cinéma & télévision,la matrice,Un membre de la résistance,L'élu,Le monde qui nous entoure n'est qu'une vaste simulation informatique qui vise à maintenir l'humanité en servitude. Néo est un individu qui pourrait libérer le genre humain s'il atteignait l'illumination.,Le baratineur doit convaincre Néo que la pilule qui le renvoie dans son confort quotidien est un choix plus avisé que celle qui l'amène à l'illumination.,\"La pilule bleue pour que rien ne change et la rouge pour tout savoir, c'est ça?\",Argumentum,pop culture,cinema,The matrix,The leader of the resistance,the chosen one,The world around us is a vast computer simulation that aims to keep humanity in servitude. Noah is an individual who could liberate mankind if he attained enlightenment.,You are trying to convince Neo that the pill that sends him back to his daily comfort is a wiser choice than the one that brings him to enlightenment.,\"The blue pill so nothing changes and the red one so you know everything, right?\",,,,,,,,,1,1\n5.2.3,\"5,23\",pop culture,cinéma & télévision,Titanic,Un jeune homme pauvre,Une femme riche,Le Titanic s’enfonce dans les eaux gelées de l’océan arctique. ,Le baratineur doit négocier la place d’une femme riche sur un radeau de survie.,Le capitaine a dit les femmes et les enfants d'abord.,Argumentum,pop culture,cinema,Titanic,poor thing,a rich woman,You're a poor young man on the Titanic as it sinks into the frozen waters of the Arctic Ocean.,Try negotiating a place on a life raft for a rich woman.,The captain said women and children first.,,,,,,,,,1,\n5.2.4,\"5,24\",pop culture,cinéma & télévision,Star Wars,Dark Vador,Luke,\"Dans une galaxie très très lointaine, le baratineur est un seigneur de l'empire qui utilise le côté obscur de la Force. \",\"Il doit convaincre son fils, Luke, héro de la résistance à l'empire, de rejoindre ce côté obscur.\",\"L'empire... je le déteste, il a tué mes parents, saccagé mon village.\",Argumentum,pop culture,cinema,star wars,Darth Vader,Luck,\"In a galaxy far, far away, you are Darth Vader, a lord of the empire who uses the dark side of the Force.\",\"Try to convince your son, Luke, hero of the empire resistance, to join this dark side.\",\"The empire... I hate it, it killed my parents, ransacked my village.\",,,,,,,,,1,1\n5.2.5,\"5,25\",pop culture,cinéma & télévision,entre amis,Ross,Rachel,Le baratineur est Ross. Il a eu une passade amoureuse alors que sa relation avec Rachel était « en pause ». Elle considère que c’est une infidélité.,Le baratineur doit la convaincre du contraire.,\"Je croyais que je pouvais te faire confiance, que tu ne me blesserais jamais...\",Argumentum,pop culture,Series and television,Among friends,Ross,Rachel,\"You're Ross. You had a love affair when you considered your relationship with Rachel to be \"\"on pause\"\".\",She considers it an infidelity: try to prove her wrong.,\"I thought I could trust you, that you'd never hurt me...\",,,,,,,,,,\n5.3.1,\"5,31\",pop culture,Zététique,flat earth society,Un flat-earther,Un cosmonaute,Le baratineur est membre d'une organisation soutenant que la terre est plate. Il est invité sur un plateau de télévision pour débattre avec un cosmonaute de retour de la station spatiale internationale.,Il doit convaincre l'auditoire que ce dernier est un imposteur.,\"Mesdames, messieurs, voilà la dernière photo de notre chère planète que j'ai pu prendre d'un hublot de l'ISS.\",Argumentum,pop culture,,,,,,,,,,,,,,,,1,1\n5.3.2,\"5,32\",pop culture,Zététique,les vaccins,Un antivaccin,Une personne à risque,Une pandémie ravage la planète. Un vaccin est finalement disponible et l'organisation internationale de la santé lance une grande campagne de vaccination.,\"Il doit convaincre son voisin, personne à risque et prioritaire, de refuser d'en bénéficier.\",\"Pour une fois, j'ai bien de la chance car je serai l'un des premiers !\",Argumentum,pop culture,,,,,,,,,,,,,,,,,\n5.3.3,\"5,33\",pop culture,Zététique,5G,Un anti-5G,Un touriste Sud-Coréen,Le baratineur pense la 5G est responsable de la pandémie du Coronavirus. Un touriste Sud-Coréen lui explique qu'il l'utilise dans son pays depuis le début de l'année 2019.,Le baratineur essaie de le convaincre de changer de téléphone.,Notre pays a été l'un des moins impacté par la pandémie.,Argumentum,pop culture,,,,,,,,,,,,,,,,1,\n6.1.1,\"6,11\",Politique,la fabrique de la loi,moralisation,Un député corrompu,Le ministre,Le baratineur participe à une commission pour étudier une loi de lutte contre la corruption des élus.,\"Il doit convaincre le ministre de raccourcir le délai de prescription en le fixant non plus à partir de la date de la constatation du délit, mais de celle sa réalisation comme dans le droit commun. \",Il faut absolument reconstruire la confiance du peuple envers la classe politique.,Argumentum,Politics,the factory of law,Moralisation,A corrupt MP,the minister,You are participating in a commission to study an anti-corruption law for elected officials.,Try to persuade the Minister to establish a limitation period from the date of its realization rather than from the date of discovery of the offence.,It is absolutely necessary to rebuild the people's confidence in the political class.,,,,,,,,,,\n6.1.2,\"6,12\",Politique,la fabrique de la loi,austérité,Le porte parole du gouvernement,Un membre de l'opposition,\"Dans un contexte de croissance économique, le gouvernement fait le choix de réduire le service public.\",Le baratineur doit justifier cette politique devant un représentant de l'opposition. ,Vous êtes un gouvernement à la solde des riches.,Argumentum,Politics,the factory of law,Austerity,the government spokesperson,a member of the opposition,\"In a context of economic growth, your side chooses to reduce public service.\",Argue in front of a representative of the opposition on a television program.,You're a government in the pay of the rich.,,,,,,,,,1,1\n6.1.3,\"6,13\",Politique,la fabrique de la loi,Johnny Johnny,Le ministre de la culture,Le présentateur de l'émission,Le baratineur est le ministre de la culture invité sur le plateau d'une émission littéraire.,Il y défend la décision du premier ministre de faire entrer Johnny Halliday au Panthéon,\"Mais enfin, c'est une insulte que vous faites à Victor Hugo et au génie français.\",Argumentum,Politics,,,,,,,,,,,,,,,,,\n6.1.4,\"6,14\",Politique,la fabrique de la loi,bas les masques,Le ministre de la santé,Un membre de la commission d'enquête,Le baratineur a ordonné précédemment la destruction des stocks stratégique d'équipements de protection individuel pour des raisons budgétaires. Une pandémie ravage désormais son pays.,Il doit expliquer cette décision devant une commission d'enquête.,Notre pays s'était préparé. Que s'est-il passé?,Argumentum,Politics,,,,,,,,,,,,,,,,1,\n6.2.1,\"6,21\",Politique,Collusion,cascade primaire.,L'ex-candidat,Un militant en colère,\"Après avoir obtenu l'investiture de son parti, le baratineur a négocié son retrait en faveur d'un autre candidat en échange d'un poste avantageux pour sa carrière\",Il doit se justifier auprès d'un militant de son parti au congrès suivant.,Vous avez trahi vos engagements pour votre bénéfice personnel.,Argumentum,Politics,political manoeuvring,Primary waterfall,,,\"After winning your Party's nomination, you negotiated your withdrawal in favour of another candidate in exchange for a position that would benefit your career.\",Justify yourself to an activist of your party at the next convention.,You betrayed your commitments for your own personal gain.,,,,,,,,,,1\n6.2.2,\"6,22\",Politique,Collusion,juste un doigt,Le maire,Un journaliste,\"Le baratineur a accordé le marché public de la gestion des cimetières à un fabricant de cassoulet, moyennant un paiement occulte. On retrouve des morceaux de cadavres dans les boites de conserve.\",Le baratineur répond à un journaliste qui l'interpelle devant sa luxueuse villa flambant neuve.,\"Monsieur le maire, quelles ont été les conditions d'attribution de ce marché? Et comment avez-vous pu acquérir une telle demeure?\",Argumentum,Politics,,,,,,,,,,,,,,,,1,\n6.3.1,\"6,31\",Politique,Campagne,l'emploi fictif,Un candidat,Un journaliste,Le baratineur a fait rémunérer son conjoint pour un emploi fictif et l'information a fuité lors de la campagne pour une élection majeure du pays. ,Il se justifie devant le journaliste au cours d'une interview.,Nos lecteurs aimeraient savoir ce que vous avez à dire sur cette enquête du parquet pour emploi fictif...,Argumentum,Politics,Campaign,Fictitious employment,A candidate,A journalist,You're a candidate in a major national election. You paid your spouse in fictitious employment and it's come out.,Justify yourself in front of the reporter who's interviewing you.,Our readers would like to know what you have to say about this investigation by the Public Prosecutor's Office for fictitious employment...,,,,,,,,,1,1\n6.3.2,\"6,32\",Politique,Campagne,ami de vingt ans,Le traitre,Le chef de file politique,Le baratineur a juré fidélité à son chef de fil politique depuis vingt ans.,Il lui explique sur un plateau de télévision pourquoi il se présente contre lui à deux mois des élections présidentielles.,Je ne vois pas comment nos concitoyens pourraient élire un traitre,Argumentum,Politics,Campaign,,,,,,,,,,,,,,,1,\n6.4.3,\"6,43\",Politique,manoeuvre d'appareil,alliance douteuse,Le candidat opportuniste,Le président de la commission de discipline,\"Pour se garantir un succès électoral, le baratineur s'est allié avec un parti politique dont les valeurs sont incompatibles avec le sien.\",Il s'en explique devant les instances disciplinaires de son parti.,Je n'ai jamais vu autant de colère parmi nos militants. Absolument tout le monde réclame votre tête.,Argumentum,Politics,political manoeuvring,,,,,,,,,,,,,,,1,1\n7.1.1,\"7,11\",Vie personnelle,enfant,king size,Le parent,L'enfant,\"Un jeune vient de passer le bac avec mention \"\"Très bien\"\". Il souhaite poursuivre ses études.\",Le baratineur essaie de le convaincre de prendre un petit job alimentaire à la place.,Je voudrais devenir architecte.,Argumentum,Personal Life,child,King Size,the parent,the child,You're the parent of a young man who just graduated from high school.,Try to convince your son who wants to continue his studies to take a job at McDonald's instead...,I want to be an architect.,,,,,,,,,1,\n7.1.2,\"7,12\",Vie personnelle,enfant,l'escalier,L'enfant,La maîtresse,Le baratineur a poussé un camarade d'école dans l'escalier. Il est tombé et s'en est plaint à l'enseignante. ,Le baratineur doit se justifier auprès de la maîtresse.,Alors? Pourquoi l'as-tu poussé?,Argumentum,Personal Life,child,The stairs,the child,the parent,You're a kid at school. You pushed your classmate down the stairs when he fell and complained to the teacher.,Justify yourself to the mistress.,What's up? Why did you push him?,,,,,,,,,1,1\n7.1.3,\"7,13\",Vie personnelle,enfant,le cadeau,Le père Noël,L'enfant,\"Le baratineur est le père Noël, mais il lui manque le cadeau pour ce dernier enfant. \",Il doit se justifier auprès de ce dernier.,\"T'as vu hein? j'ai été sage, moi.\",Argumentum,Personal Life,child,The gift,Santa Claus,the child,\"You're Santa Claus, but you don't have a present for that last kid anymore.\",Try to justify yourself to him.,Did you see that? I've been a good boy.,,,,,,,,,1,\n7.1.4,\"7,14\",Vie personnelle,enfant,le facteur,La mère,Le père,Le baratineur est la mère d'un enfant vient de naître et qui n'est manifestement pas de la même origine ethnique que son conjoint.,Le baratineur doit éviter d'être accusé d'adultère.,Mais cet enfant n'est pas de moi!,Argumentum,Personal Life,child,The postman,The mother,The father,You are the mother of a newborn child who is clearly not of the same ethnic origin as your spouse.,Try to find an explanation so that he doesn't accuse you of adultery.,But this child is not mine!,,,,,,,,,1,\n7.1.5,\"7,15\",Vie personnelle,enfant,kermesse,Le parent,L'enfant,\"Du fait d'une massive gueule de bois, le baratineur est trop fatigué pour aller à la kermesse de son enfant.\",Il doit lui expliquer qu'il ne viendra pas.,\"Dis, c'est l'heure, on va être en retard à la kermesse. Vite!\",Argumentum,Personal Life,child,Kermesse,The parent,The child,\"Following a massive hangover, you are too tired to go to your child's fair.\",Explain to him that you're not coming.,\"Say, it's time, we'll be late for the fair. Hurry up, quick!\",,,,,,,,,1,\n7.2.1,\"7,21\",Vie personnelle,Belle famille,le muffin au cannabis,L'oncle,Le parent,Le baratineur a donné par inadvertance un muffin au cannabis au neveu dont il avait la garde.,Il s'en explique devant les parents de son neveu.,Ben... ça fait longtemps qu'il se tortille par terre comme ça? Qu'est-ce qui s'est passé?,Argumentum,Personal Life,Beautiful family,Cannabis muffin,Uncle,The parent,You inadvertently gave a cannabis muffin to the nephew in your custody.,Explain yourself in front of his parents.,Well... how long has he been squirming on the floor like that? What's been going on?,,,,,,,,,1,1\n7.2.2,\"7,22\",Vie personnelle,Belle famille,l'héritage,Le nouveau conjoint,Sa riche partenaire,\"Le baratineur a épousé une star célèbre, mais surtout très riche. \",Il essaie de le convaincre de déshériter les enfants qu'il a eu avec sa précédente épouse au profit des sien.,Je voulais te dire: j'ai ajouté ton nom à la liste des bénéficiaires de mon testament.,Argumentum,Personal Life,Beautiful family,The inheritence,The new spouse,Your rich partner,\"You married a famous star, but you're very rich.\",Convince your partner to disinherit the children he had with his previous wife for the benefit of yours.,I wanted to tell you: I've added your name to the list of beneficiaries in my will.,,,,,,,,,1,\n7.3.1,\"7,31\",Vie personnelle,espace public,le bus,Une personne quelconque,Une personne âgée,Le baratineur a une bonne place dans le bus. Une personne âgée entre et la lui demande. ,Le baratineur doit justifier son refus.,\"S'il vous plaît, auriez vous l'obligeance de me laisser votre place?\",Argumentum,Personal Life,public domain,The bus,You,An elderly person,You have a good seat on the bus. An elderly person comes in and asks for it.,Justify your refusal.,\"Please, would you be so kind as to let me take your place?\",,,,,,,,,1,\n7.3.2,\"7,32\",Vie personnelle,espace public,la dernière cigarette,Un fumeur,Un parent,Le baratineur a envie d'une cigarette mais il y a un bébé dans la salle. ,Il explique aux parents que son besoin de nicotine est supérieur à l'intérêt de l'enfant.,\"Vous ne pouvez pas fumer ici, vous voyez bien qu'il y a un enfant.\",Argumentum,Personal Life,public domain,The last cigarette,A smoker,A relative,You feel like a cigarette but there's a baby in the room.,Explain to the parents that the need for nicotine is in the child's best interest.,\"You can't smoke in here, you can see there's a child.\",,,,,,,,,1,1\n7.3.3,\"7,33\",Vie personnelle,espace public,la queue,Un client pressé,Une femme enceinte,\"Le baratineur veut acheter des cannettes de bière dans un supermarché. A la caisse, une femme enceinte a commencé à déposer ses articles sur le tapis. \",Le baratineur souhaite qu'elle le laisse passer devant.,\"Je suis très fatiguée, je dois rentrer vite, dans mon état.\",Argumentum,Personal Life,public domain,The tail,,,\"You want to buy a can of beer. At the checkout, a pregnant woman puts a lot of items on the carpet.\",Argue so that she lets you go first.,\"I'm very tired, I must go home quickly, in my condition...\",,,,,,,,,1,\n7.4.1,\"7,41\",Vie personnelle,Maison,le flambeur,Un flambeur,Sa moitié,Le baratineur a perdu sa voiture au Poker. ,Il essaie de convaincre sa moitié des bienfaits du vélo.,Chéri.e? Tu me passes les clés de la voiture? je dois faire une course en ville.,Argumentum,Personal Life,House,The high roller,A high roller,His half,You lost your car in a poker game.,Convince your half of the benefits of cycling.,Darling? Can you give me the car keys? I have to run an errand in town...,,,,,,,,,1,\n7.4.2,\"7,42\",Vie personnelle,Maison,miaw,Un chat,Son maître,Le baratineur est un chat au régime.,Il essaie de convaincre son maître de lui ouvrir une boite de sardines à l'huile.,C'est pour qui les croquettes extra light sans gluten? C'est pour minou-minou...,Argumentum,Personal Life,House,Miaw,,,You're a cat on a diet.,Convince your master to open a tin of sardines in oil.,Who's the gluten-free extra-light kibble for? It's for kitty-kitty...,,,,,,,,,1,\n7.4.3,\"7,43\",Vie personnelle,Maison,foie gras végétarien,Un végétarien,Un producteur de foie gras,Le baratineur est végétarien.,Il pousse son voisin producteur de foie gras à se reconvertir dans la production de tofu lactofermenté.,\"Cher voisin, vous voulez que je vous fasse visiter mon laboratoire?\",Argumentum,Personal Life,House,Vegetarian foie gras,A vegetarian,A foie gras producer,You're a vegetarian.,\"Convince your neighbour, a foie gras producer, to convert to the production of lacto-fermented tofu.\",\"Dear neighbor, would you like me to show you my laboratory?\",,,,,,,,,,\n7.4.4,\"7,44\",Vie personnelle,Maison,millésime de foie gras,Un éleveur de canard,Son voisin végétarien,Le baratineur produit du foie gras dans le Périgord. ,Il demande à son voisin végétarien de goûter sa nouvelle recette. ,C'est gentil de m'inviter pour l'apéro. Et... c'est quoi sur ce toast?,Argumentum,Personal Life,House,Foie gras vintage,A foie gras producer,His vegetarian neighbor,You produce foie gras in the Périgord.,Convince your vegetarian neighbour to try your new recipe.,Nice of you to invite me for cocktails. And... what's on this toast?,,,,,,,,,1,\n7.5.1,\"7,51\",Vie personnelle,Amitié,un ami qui vous veut du bien,Une personne quelconque,Son ami,\"Alors que leurs vacances étaient planifiées de longue date, l'ami du baratineur obtient un entretien d'embauche pour le métier de ses rêves après une longue période de chômage. \",Le baratineur essaie de le convaincre de partir avec lui plutôt que de se rendre à l'entretien.,\"Dis, je vais plus pouvoir partir avec toi en fin de compte.\",Argumentum,Personal Life,Amitié,A friend who means well,You,Your friend,\"While your vacation has been planned for weeks, your friend is selected for a job interview for his dream job after a long period of unemployment.\",Convince him to go with you instead of going there.,\"Say, I won't be able to go with you after all.\",,,,,,,,,1,1\n7.5.2,\"7,52\",Vie personnelle,Amitié,t'as pas mille balles?,Une personne quelconque,Son ami de longue date,Le baratineur croise par hasard un vieil ami qu'il avait perdu de vue depuis de nombreuses années.,Il lui demande de lui prêter de quoi rembourser la dette qu'il a contracté la veille au casino.,\"Moi aussi ça me fait plaisir de te revoir, mais tu ne crois pas que tu vas un peu vite en besogne?\",,,,,,,,,,,,,,,,,,,",
  "mustache": "<div class=\"cardName\">-{{rowset.[0].catégorie}}</div>\n<div class=\"cardContainer\"\n  style=\"background:url('../../../Cards/Scenarii/Assets/Scenario-back/bg-{{rowset.[0].catégorie}}.jpg'); background-size:100% 100%;background-position:center;\">\n  <div class=\"cardContent\">\n    <div class=\"title\"><div>{{rowset.[0].catégorie}}</div></div><!--category --><!--catégorie -->\n    <div class=\"image\">\n    \t<img src=\"../../../Cards/Scenarii/Assets/Scenario-back/img-{{rowset.[0].catégorie}}.png\">\n    </div>\n    </div>\t\t\n</div>",
  "useMustache": false,
  "cardClass": "",
  "rscount": 14,
  "rsstyle": "bunch",
  "cindices": ""
}